<html><head><meta content="text/html; charset=UTF-8" http-equiv="content-type"><style type="text/css">ol{margin:0;padding:0}table td,table th{padding:0}.c1{background-color:#ffffff;padding-top:0pt;padding-bottom:11pt;line-height:1.7;orphans:2;widows:2;text-align:left;height:11pt}.c13{background-color:#ffffff;padding-top:-3pt;padding-bottom:11pt;line-height:1.7;orphans:2;widows:2;text-align:left}.c5{background-color:#ffffff;padding-top:0pt;padding-bottom:11pt;line-height:1.7;orphans:2;widows:2;text-align:left}.c0{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:30pt;font-family:"Arial";font-style:normal}.c8{color:#000000;font-weight:700;text-decoration:none;vertical-align:baseline;font-family:"Arial";font-style:normal}.c2{padding-top:0pt;padding-bottom:0pt;line-height:1.15;orphans:2;widows:2;text-align:left}.c12{padding-top:0pt;padding-bottom:0pt;line-height:1.15;orphans:2;widows:2;text-align:center}.c9{font-weight:700;text-decoration:none;vertical-align:baseline;font-family:"Arial";font-style:normal}.c6{font-weight:400;text-decoration:none;vertical-align:baseline;font-family:"Arial";font-style:normal}.c10{background-color:#ffffff;max-width:451.4pt;padding:72pt 72pt 72pt 72pt}.c7{height:11pt}.c3{font-size:30pt}.c14{color:#ff0000}.c11{font-weight:700}.c4{color:#333333}.title{padding-top:0pt;color:#000000;font-size:26pt;padding-bottom:3pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}.subtitle{padding-top:0pt;color:#666666;font-size:15pt;padding-bottom:16pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}li{color:#000000;font-size:11pt;font-family:"Arial"}p{margin:0;color:#000000;font-size:11pt;font-family:"Arial"}h1{padding-top:20pt;color:#000000;font-size:20pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h2{padding-top:18pt;color:#000000;font-size:16pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h3{padding-top:16pt;color:#434343;font-size:14pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h4{padding-top:14pt;color:#666666;font-size:12pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h5{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h6{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;font-style:italic;orphans:2;widows:2;text-align:left}</style></head><body class="c10"><p class="c12"><span class="c3">&#24555;&#40479;&#36820;&#21033;</span><span class="c0">&#29609;&#36186;&#25915;&#30053;</span></p><p class="c12 c7"><span class="c0"></span></p><p class="c13"><span class="c3 c4">&#30446;&#21069;&#65292;&#22312;&#24066;&#38754;&#19978;&#32439;&#32321;&#22797;&#26434;&#30340;&#31038;&#20132;&#30005;&#21830;&#20135;&#21697;&#20013;&#65292;</span><span class="c3 c11 c4">&#24555;&#40479;&#36820;&#21033;</span><span class="c3 c4">&#36824;&#26159;&#25402;&#26377;&#20248;&#21183;&#30340;&#65292;</span><span class="c3 c11 c4">&#21830;&#21697;&#26368;&#20840;</span><span class="c3 c4">&#65292;</span><span class="c3 c11 c14">&#31934;&#21697;&#20248;&#24800;&#21048;&#26368;&#22810;</span><span class="c3 c4">(&#22312;&#28120;&#23453;&#30452;&#25509;&#36141;&#20080;&#26159;&#27809;&#26377;&#38544;&#34255;&#20248;&#24800;&#21048;&#30340;)&#65292;</span><span class="c3 c11 c4">&#20323;&#37329;&#26368;&#39640;</span><span class="c3 c4">(&#20140;&#19996;&#33258;&#33829;&#30340;&#25968;&#30721;&#20135;&#21697;&#37117;&#26377;&#36820;&#20323;)&#65292;&#29420;&#23478;&#30465;&#38065;&#32447;&#25253;&#65292;&#19981;&#31649;&#20320;&#26159;&#33258;&#29992;&#30465;&#38065;&#65292;&#36824;&#26159;&#25512;&#24191;&#20998;&#20139;&#36186;&#38065;&#65292;</span><span class="c3 c4 c11">&#24555;&#40479;&#36820;&#21033;&#37117;&#26159;&#39318;&#36873;</span><span class="c3 c4 c6">&#12290;</span></p><p class="c5"><span class="c6 c3 c4">&#26032;&#25163;&#24120;&#35265;&#30097;&#38382;&#65306;</span></p><p class="c5"><span class="c9 c3 c4">1&#12289;&#20026;&#20160;&#20040;&#20250;&#26377;&#22823;&#39069;&#20248;&#24800;&#21048;&#65311;</span></p><p class="c5"><span class="c6 c3 c4">&#31572;&#65306;&#28120;&#23453;&#21830;&#23478;&#19978;&#26032;&#21697;&#26102;&#27809;&#26377;&#38144;&#37327;&#21644;&#35780;&#35770;&#65292;&#22914;&#26524;&#30452;&#25509;&#22312;&#28120;&#23453;&#19978;&#26550;&#32780;&#19981;&#20570;&#33829;&#38144;&#65292;&#27604;&#22914;&#21047;&#38144;&#37327;&#65292;&#37027;&#36825;&#27454;&#20135;&#21697;&#34987;&#25628;&#32034;&#21040;&#30340;&#20960;&#29575;&#23601;&#20302;&#65292;&#29190;&#27454;&#25512;&#33616;&#22823;&#37096;&#20998;&#37117;&#26159;&#21378;&#23478;&#20026;&#21047;&#38144;&#37327;&#25490;&#21517;&#32780;&#25630;&#30340;&#20248;&#24800;&#21048;&#65292;&#36825;&#20063;&#23601;&#26159;&#20026;&#20160;&#20040;&#36825;&#37324;&#30340;&#24456;&#22810;&#21048;&#19968;&#20010;&#36134;&#21495;&#21482;&#33021;&#39046;&#19968;&#24352;&#30340;&#21407;&#22240;&#65292;&#20570;&#36807;&#28120;&#23453;&#30340;&#23601;&#24456;&#28165;&#26970;&#65292;&#20808;&#21457;&#21048;&#20914;&#20986;&#38144;&#37327;&#34920;&#38754;&#19978;&#26159;&#20111;&#20102;&#65292;&#20294;&#22914;&#26524;&#38144;&#37327;&#22909;&#25490;&#21517;&#38752;&#21069;&#65292;&#20182;&#20204;&#21069;&#38754;&#20111;&#30340;&#23601;&#36186;&#22238;&#26469;&#20102;&#12290;</span></p><p class="c5"><span class="c9 c3 c4">2&#12289;&#20135;&#21697;&#36136;&#37327;&#20250;&#19981;&#19968;&#26679;&#21527;&#65311;</span></p><p class="c5"><span class="c6 c3 c4">&#31572;&#65306;&#19981;&#20250;&#30340;&#65292;&#24555;&#40479;&#36820;&#21033;&#21482;&#26159;&#23548;&#36141;APP&#12290;&#26368;&#32456;&#22312;&#28120;&#23453;&#65292;&#20140;&#19996;&#31561;&#30005;&#21830;&#24179;&#21488;&#25104;&#20132;&#65292;&#21644;&#20320;&#30452;&#25509;&#36141;&#20080;&#27809;&#26377;&#20219;&#20309;&#21306;&#21035;&#12290;</span></p><p class="c5"><span class="c3 c4 c9">3&#12289;&#35746;&#21333;&#20323;&#37329;&#20160;&#20040;&#26102;&#20505;&#33021;&#25552;&#29616;&#65311;</span></p><p class="c5"><span class="c6 c3 c4">&#31572;&#65306;&#24555;&#40479;&#27599;&#26376;25&#21495;&#32467;&#31639;&#19978;&#20010;&#33258;&#28982;&#26376;&#30830;&#35748;&#25910;&#36135;&#30340;&#35746;&#21333;&#65292;&#24314;&#35758;&#22312;&#32467;&#31639;&#21518;&#31532;&#20108;&#22825;&#25805;&#20316;&#25552;&#29616;&#12290;&#20030;&#20363;&#65306;8&#26376;1&#21495;--8&#26376;31&#21495;&#30830;&#35748;&#25910;&#36135;&#30340;&#35746;&#21333;&#20323;&#37329;&#22312;9&#26376;25&#21495;&#36827;&#34892;&#32467;&#31639;&#65292;9&#26376;26&#26085;&#25552;&#29616;&#12290;</span></p><p class="c1"><span class="c6 c3 c4"></span></p><p class="c1"><span class="c8 c3"></span></p><p class="c5"><span class="c3 c8">&#24555;&#40479;&#36820;&#21033;&#22914;&#20309;&#30465;&#38065;&#65311;</span></p><p class="c5"><span class="c0">&#35201;&#22312;&#24555;&#40479;&#36820;&#21033;&#36186;&#38065;&#65292;&#21069;&#25552;&#26159;&#33258;&#24049;&#35201;&#23398;&#20250;&#20351;&#29992;&#24555;&#40479;&#36820;&#21033;&#36141;&#29289;&#30465;&#38065;&#65292;&#25165;&#33021;&#26356;&#22909;&#30340;&#25351;&#23548;&#21035;&#20154;&#20351;&#29992;&#65292;&#19979;&#38754;&#23601;&#26469;&#25945;&#22823;&#23478;&#22914;&#20309;&#20351;&#29992;&#24555;&#40479;&#36820;&#21033;&#22312;&#28120;&#23453;/&#22825;&#29483;/&#25340;&#22810;&#22810;/&#20140;&#19996;&#36141;&#29289;&#30465;&#38065;&#12290;</span></p><p class="c5"><span class="c3">&#22312;&#24555;&#40479;&#36820;&#21033;&#37324;&#23601;&#21487;&#20197;&#30452;&#25509;&#25628;&#32034;&#21040;&#28120;&#23453;/&#20140;&#19996;/&#25340;&#22810;&#22810;&#30340;&#21830;&#21697;&#65292;</span><span class="c3 c11">&#21482;&#35201;&#20174;&#24555;&#40479;&#36820;&#21033;&#19979;&#21333;&#30340;&#37117;&#26377;&#20323;&#37329;&#22870;&#21169;</span><span class="c0">&#65292;&#21478;&#22806;&#36824;&#21487;&#20197;&#31934;&#20934;&#36820;&#21033;&#65292;&#22312;&#25480;&#20104;&#24555;&#40479;&#30456;&#24212;&#26435;&#38480;&#25171;&#24320;&#24748;&#28014;&#29699;&#21518;&#65292;&#21487;&#20197;&#30452;&#25509;&#22312;&#21830;&#21697;&#39029;&#23436;&#25104;&#36820;&#21033;&#65292;&#19979;&#38754;&#20197;&#28120;&#23453;&#20026;&#20363;&#65292;&#25340;&#22810;&#22810;&#12289;&#20140;&#19996;&#31561;&#27493;&#39588;&#31867;&#20284;&#31867;&#20284;&#12290;</span></p><p class="c5"><span class="c8 c3">&#12304;&#31616;&#21333;&#27493;&#39588;&#12305;</span></p><p class="c5"><span class="c3">&#25171;&#24320;&#28120;&#23453;&#65292;&#21040;&#20855;&#20307;&#30340;&#21830;&#21697;&#30028;&#38754;&#65292;&#24748;&#28014;&#29699;&#20250;&#33258;&#21160;&#25628;&#32034;&#35813;&#21830;&#21697;&#26159;&#21542;&#23384;&#22312;&#36820;&#21033;&#65307;<br></span><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 460.00px; height: 255.76px;"><img alt="" src="images/image1.png" style="width: 460.00px; height: 255.76px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span><span class="c3"><br>&#28982;&#21518;&#28857;&#20987;&#24748;&#28014;&#29699;&#65292;&#21487;&#20197;&#30475;&#21040;&#20855;&#20307;&#30340;&#36820;&#21033;&#37329;&#39069;&#65307;<br></span><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 369.50px; height: 392.81px;"><img alt="" src="images/image2.png" style="width: 369.50px; height: 392.81px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span><span class="c3"><br>&#28857;&#20987;&#36141;&#20080;&#30465;&#39046;&#21048;&#19979;&#21333;&#65292;&#36339;&#36716;&#21040;&#39046;&#21048;&#39029;&#38754;&#23436;&#25104;&#36141;&#20080;&#65292;&#36141;&#20080;&#23436;&#25104;&#21518;&#21363;&#21487;&#22312;&#24555;&#40479;&#36820;&#21033;APP&#12304;&#25105;&#30340;&#35746;&#21333;&#12305;&#39029;&#38754;&#26597;&#30475;&#12290;<br></span><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 477.50px; height: 365.66px;"><img alt="" src="images/image3.png" style="width: 477.50px; height: 365.66px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span><span class="c0"><br><br>&#24403;&#20320;&#25910;&#21040;&#21830;&#21697;&#21435;&#28120;&#23453;APP&#30830;&#35748;&#25910;&#36135;&#21518;&#65292;&#23601;&#21487;&#20197;&#33719;&#24471;5.98&#20803;&#29616;&#37329;&#21602;&#65281;</span></p><p class="c2 c7"><span class="c0"></span></p><p class="c2 c7"><span class="c0"></span></p><p class="c2"><span class="c0">&#8203;&#37027;&#20040;&#22914;&#20309;&#20998;&#20139;&#36186;&#38065;&#21602;&#65311;</span></p><p class="c2"><span class="c0">1&#12289;&#22914;&#26524;&#20320;&#20998;&#20139;&#30340;&#26159;&#24555;&#40479;&#36820;&#21033;app&#20869;&#30340;&#21830;&#21697;&#65292;&#21487;&#20197;&#30452;&#25509;&#28857;&#20987;&#20998;&#20139;&#36186;&#65292;&#28982;&#21518;&#21457;&#36865;&#21040;&#21508;&#22823;&#24179;&#21488;&#12290;</span></p><p class="c2"><span class="c0"><br>2&#12289;&#22914;&#26524;&#20320;&#20998;&#20139;&#30340;&#26159;&#28120;&#23453;&#31561;&#21830;&#22478;&#20869;&#30340;&#21830;&#21697;&#65292;&#28857;&#20987;&#24748;&#28014;&#29699;&#21518;&#65292;&#36873;&#25321;&#20998;&#20139;&#36186;&#65292;&#23436;&#25104;&#36716;&#21457;&#12290;<br><br><br>&#24403;&#22909;&#21451;&#36890;&#36807;&#25105;&#20204;&#30340;&#38142;&#25509;&#36141;&#20080;&#20102;&#21830;&#21697;&#65292;&#25105;&#20204;&#23601;&#21487;&#20197;&#33719;&#24471;&#30456;&#24212;&#30340;&#20323;&#37329;&#12290;&#22914;&#26524;&#22909;&#21451;&#26159;&#36890;&#36807;&#20320;&#30340;&#36992;&#35831;&#19979;&#36733;&#20102;&#24555;&#40479;&#36820;&#21033;&#24182;&#23436;&#25104;&#36141;&#29289;&#65292;&#37027;&#20040;&#36890;&#36807;&#25105;&#20204;&#30340;&#20998;&#20139;&#28040;&#24687;&#33719;&#24471;&#20102;&#20248;&#24800;&#30340;&#21516;&#26102;&#36824;&#21487;&#20197;&#20182;&#20063;&#21487;&#20197;&#33719;&#24471;&#20323;&#37329;&#22870;&#21169;&#65292;&#24182;&#19988;&#20316;&#20026;&#25512;&#24191;&#32773;&#30340;&#25105;&#20204;&#20063;&#21487;&#20197;&#33719;&#24471;&#19968;&#23450;&#30340;&#25512;&#24191;&#20323;&#37329;&#65281;<br></span></p><p class="c2"><span class="c0">&#37027;&#20040;&#36825;&#20123;&#20248;&#24800;&#21644;&#36820;&#20323;&#30340;&#21830;&#21697;&#21435;&#21738;&#37324;&#25214;&#21602;&#65311;&#21738;&#20123;&#21830;&#21697;&#26356;&#33021;&#24341;&#36215;&#36141;&#20080;&#27442;&#26395;&#21602;&#65311;&#20854;&#23454;&#22312;&#24179;&#21488;&#19978;&#26089;&#23601;&#32473;&#22823;&#23478;&#20934;&#22791;&#22909;&#20102;&#31934;&#32654;&#32032;&#26448;&#65292;&#28857;&#20987;&#24555;&#40479;&#36820;&#21033;&#29983;&#27963;APP&#19979;&#26041;&#30340;&ldquo;&#32447;&#25253;&#65282;&#65292;&#22823;&#23478;&#21487;&#20197;&#23601;&#21487;&#20197;&#30475;&#21040;&#24555;&#40479;&#36820;&#21033;&#22242;&#38431;&#20026;&#22823;&#23478;&#31934;&#36873;&#30340;&#20248;&#24800;&#20449;&#24687;&#20102;&#65292;&#21516;&#26102;&#65292;&#20026;&#20102;&#26041;&#20415;&#22823;&#23478;&#38024;&#23545;&#19981;&#21516;&#30340;&#36141;&#29289;&#24179;&#21488;&#33021;&#22815;&#38024;&#23545;&#24615;&#22320;&#36873;&#25321;&#65292;&#22823;&#23478;&#36824;&#21487;&#20197;&#25628;&#32034;&#33258;&#34892;&#25512;&#33616;&#12290;</span></p><p class="c2 c7"><span class="c0"></span></p><p class="c2 c7"><span class="c0"></span></p><p class="c2"><span class="c0">&#22312;&#20998;&#20139;&#32463;&#27982;&#30340;&#26102;&#20195;&#37324;&#65292;&#25105;&#20204;&#30340;&#19968;&#27425;&#20998;&#20139;&#65292;&#24102;&#26469;&#30340;&#21487;&#33021;&#23601;&#26159;&#32456;&#29983;&#30340;&#25910;&#30410;&#12290;&#21247;&#20197;&#24694;&#23567;&#32780;&#20026;&#20043;&#65292;&#21247;&#20197;&#21892;&#23567;&#32780;&#19981;&#20026;&#65292;&#31616;&#21333;&#19968;&#27425;&#35753;&#20182;&#20154;&#33719;&#24471;&#20415;&#21033;&#21644;&#20248;&#24800;&#30340;&#21892;&#20030;&#12290;&#32473;&#20320;&#24102;&#26469;&#30340;&#26159;&#32456;&#29983;&#28304;</span></p><p class="c2"><span class="c0">&#28304;&#19981;&#26029;&#30340;&#25910;&#30410;&#65292;&#20170;&#22825;&#30340;&#24555;&#40479;&#36820;&#21033;&#65292;&#24050;&#32463;&#36890;&#36807;&#21033;&#20182;&#21033;&#24049;&#65292;&#22810;&#26041;&#20849;&#23348;&#30340;&#20840;&#26032;&#21830;&#19994;&#27169;&#24335;&#36208;&#22312;&#20102;&#31038;&#20132;&#30005;&#21830;&#26102;&#20195;&#30340;&#21069;&#21015;&#12290;&#24555;&#40479;&#36820;&#21033;&#30340;&#22823;&#33337;&#24050;&#32463;&#23436;&#25104;&#65292;&#24555;&#40479;&#36820;&#21033;&#30340;&#23478;&#20154;&#20204;&#24050;&#32463;&#21521;&#20320;&#20280;&#20986;&#21451;&#35850;&#30340;&#25163;&#33218;&#65292;&#21097;&#19979;&#30340;&#23601;&#26159;&#31561;&#20320;&#19978;&#33337;&#65292;&#19968;&#36215;&#25196;&#24070;&#36215;&#33322;&#20102;&#12290;</span></p><p class="c2 c7"><span class="c0"></span></p><p class="c2 c7"><span class="c0"></span></p></body></html>