<html><head><meta content="text/html; charset=UTF-8" http-equiv="content-type"><style type="text/css">ol{margin:0;padding:0}table td,table th{padding:0}.c4{color:#000000;font-weight:700;text-decoration:none;vertical-align:baseline;font-size:30pt;font-family:"Arial";font-style:normal}.c0{color:#494949;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:30pt;font-family:"Arial";font-style:normal}.c10{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:30pt;font-family:"Arial";font-style:normal}.c9{padding-top:0pt;padding-bottom:0pt;line-height:1.15;orphans:2;widows:2;text-align:left;height:11pt}.c3{padding-top:0pt;padding-bottom:0pt;line-height:1.7;orphans:2;widows:2;text-align:center}.c1{padding-top:0pt;padding-bottom:0pt;line-height:1.7;orphans:2;widows:2;text-align:justify}.c8{padding-top:0pt;padding-bottom:0pt;line-height:1.7;orphans:2;widows:2;text-align:left}.c2{padding-top:18pt;padding-bottom:4pt;line-height:1.15;orphans:2;widows:2;text-align:justify}.c5{background-color:#ffffff;max-width:451.4pt;padding:72pt 72pt 72pt 72pt}.c6{color:#494949;font-size:30pt}.c7{font-weight:700}.title{padding-top:0pt;color:#000000;font-size:26pt;padding-bottom:3pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}.subtitle{padding-top:0pt;color:#666666;font-size:15pt;padding-bottom:16pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}li{color:#000000;font-size:11pt;font-family:"Arial"}p{margin:0;color:#000000;font-size:11pt;font-family:"Arial"}h1{padding-top:20pt;color:#000000;font-size:20pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h2{padding-top:18pt;color:#000000;font-size:16pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h3{padding-top:16pt;color:#434343;font-size:14pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h4{padding-top:14pt;color:#666666;font-size:12pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h5{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h6{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;font-style:italic;orphans:2;widows:2;text-align:left}</style></head><body class="c5"><p class="c1"><span class="c0">&#36807;&#21435;&#30340;&#25105;&#20204;&#20915;&#23450;&#19981;&#20102;&#65292;&#20294;&#21487;&#20197;&#25226;&#25569;&#26410;&#26469;&#65281;</span></p><p class="c1"><span class="c0">&#21313;&#20960;&#24180;&#21069;&#24320;&#22987;&#65292;&#22240;&#20026;&#26377;&#20102;&#20114;&#32852;&#32593;&#65292;&#20256;&#32479;&#21830;&#19994;&#23454;&#20307;&#24215;&#34987;&#30005;&#23376;&#21830;&#21153;&#22522;&#26412;&#21462;&#20195;&#65281;</span></p><p class="c1"><span class="c0">&#36825;&#19981;&#26159;&#21333;&#39033;&#30340;&#24066;&#22330;&#21464;&#38761;&#65292;&#32780;&#19988;&#22240;&#20026;&#26377;&#20102;&#20114;&#32852;&#32593;&#20197;&#21518;&#20154;&#20204;&#29983;&#27963;&#20064;&#24815;&#30340;&#25913;&#21464;&#65292;&#23548;&#33268;&#28040;&#36153;&#20064;&#24815;&#30340;&#36801;&#31227;&#20197;&#21450;&#30005;&#23376;&#21830;&#21153;&#20135;&#21697;&#30340;&#20215;&#26684;&#20248;&#24800;&#21147;&#24230;&#22823;&#12290;</span></p><p class="c8"><span class="c0">&nbsp;</span></p><p class="c1"><span class="c0">&#20294;&#24403;&#26102;&#30340;&#30005;&#23376;&#21830;&#21153;&#33021;&#30475;&#25026;&#30340;&#20154;&#19981;&#22810;&#65292;&#33021;&#21435;&#20570;&#30340;&#21448;&#23525;&#23525;&#26080;&#20960;&#65292;&#20294;&#21482;&#35201;&#22362;&#25345;&#20570;&#19979;&#26469;&#30340;&#20154;&#32676;&#65292;&#37117;&#36890;&#36807;&#30005;&#23376;&#21830;&#21153;&#36186;&#30340;&#30406;&#28385;&#38069;&#28385;&#65292;&#36817;&#20960;&#24180;&#21482;&#35201;&#26159;&#20010;&#21830;&#23478;&#37117;&#20250;&#24819;&#36890;&#36807;&#30005;&#21830;&#21334;&#36135;&#65292;&#20294;&#29616;&#22312;&#20026;&#26102;&#24050;&#26202;&#65292;&#20570;&#30340;&#20154;&#22810;&#20102;&#65292;&#27969;&#37327;&#36234;&#26469;&#36234;&#36149;&#65292;&#21152;&#19978;&#30005;&#23376;&#21830;&#21153;&#27861;&#30340;&#20986;&#21488;&#65292;&#26085;&#23376;&#23601;&#26356;&#19981;&#22909;&#36807;&#20102;&#65281;</span></p><p class="c1"><span class="c0">&#37027;&#20040;&#23545;&#20110;&#33609;&#26681;&#21019;&#19994;&#32773;&#26469;&#35828;&#65292;&#29616;&#22312;&#21644;&#26410;&#26469;&#30340;&#23601;&#27809;&#21019;&#19994;&#26426;&#20250;&#20102;&#21527;&#65311;&#20854;&#23454;&#24688;&#24688;&#30456;&#21453;&#65292;&#21019;&#19994;&#26426;&#20250;&#20250;&#26356;&#22810;&#65281;</span></p><p class="c1"><span class="c0">&#36890;&#36807;&#20998;&#20139;&#32463;&#27982;&#65292;&#30862;&#29255;&#26102;&#38388;&#65292;&#31038;&#20132;&#38646;&#21806;&#30340;&#27169;&#24335;&#20250;&#33804;&#33469;&#32780;&#29983;&#65292;&#22312;&#36890;&#36807;&#22823;&#25968;&#25454;&#30340;&#25903;&#25345;&#65292;&#19968;&#20010;&#26032;&#30340;&#21830;&#19994;&#34013;&#28023;&#27491;&#20687;&#25105;&#20204;&#25169;&#38754;&#32780;&#26469;&#12290;</span></p><p class="c1"><span class="c0">&nbsp;</span></p><p class="c1"><span class="c0">&#36890;&#36807;&#20998;&#20139;&#32463;&#27982;&#65292;&#31038;&#20132;&#30005;&#21830;&#26032;&#38646;&#21806;&#30340;&#27169;&#24335;&#21487;&#20197;&#25171;&#36896;&#20986;&#26032;&#30340;&#30693;&#21517;&#21697;&#29260;&#12290;&#22240;&#20026;&#31038;&#20132;&#38646;&#21806;&#27880;&#37325;&#30340;&#26159;&#20114;&#21160;&#12289;&#20256;&#25773;&#12289;&#20998;&#20139;&#12289;&#35010;&#21464;&#65292;&#30149;&#27602;&#24335;&#20256;&#25773;&#12290;</span></p><p class="c1"><span class="c0">&nbsp;</span></p><p class="c1"><span class="c0">&#31038;&#20132;&#30005;&#21830;&#65292;&#30495;&#27491;&#24847;&#20041;&#19978;&#24212;&#23545;&#20102;&#37027;&#21477;&#21475;&#21495;&ldquo;&#22823;&#20247;&#21019;&#19994;&#65292;&#19975;&#20247;&#21019;&#26032;&rdquo;&#65292;&#26159;&#19968;&#20010;&#26222;&#36890;&#20154;&#37117;&#33021;&#22815;&#36731;&#26494;&#21019;&#19994;&#30340;&#26426;&#20250;&#65292;&#19968;&#20010;&#39118;&#21475;&#12290;</span></p><p class="c1"><span class="c0">&nbsp;</span></p><p class="c1"><span class="c0">&#23545;&#20110;&#26222;&#36890;&#20154;&#26469;&#35828;&#65292;&#31038;&#20132;&#30005;&#21830;&#26159;&#22909;&#39033;&#30446;&#65292;&#26377;&#21738;&#20123;&#20248;&#21183;&#21602;?</span></p><h2 class="c2" id="h.c4uaep43ygcq"><span class="c4">&#20248;&#21183;&#19968;&#65306;&#20302;&#38376;&#27099;&#21019;&#19994;&#65281;</span></h2><p class="c1"><span class="c0">&#31038;&#20132;&#30005;&#21830;&#26159;&#30446;&#21069;&#23453;&#22920;&#12289;&#33609;&#26681;&#21019;&#19994;&#26368;&#20339;&#30340;&#21019;&#19994;&#24179;&#21488;&#65292;&#21019;&#19994;&#32773;&#21482;&#38656;&#35201;&#22312;&#24179;&#21488;&#20184;&#20010;&#21152;&#30431;&#36153;&#20415;&#21487;&#20197;&#24320;&#21551;&#21019;&#19994;&#20043;&#36335;&#65292;&#32780;&#19988;&#26377;&#19968;&#23450;&#30340;&#36820;&#21152;&#30431;&#36153;&#26465;&#20214;&#65292;&#30456;&#24403;&#20110;0&#38376;&#27099;&#21019;&#19994;!</span></p><h2 class="c2" id="h.cw7493auqm5p"><span class="c4">&#20248;&#21183;&#20108;&#65306;0&#36135;&#27454;&#65292;&#26080;&#38656;&#21387;&#36135;&#65281;</span></h2><p class="c1"><span class="c0">&#31038;&#20132;&#30005;&#21830;&#24179;&#21488;&#21482;&#38656;&#35201;&#20320;&#20184;&#36807;&#21152;&#30431;&#36153;&#20043;&#21518;&#65292;&#20320;&#23601;&#26159;&#36825;&#20010;&#24179;&#21488;&#30340;&#32456;&#36523;&#24215;&#20027;&#65292;&#20415;&#21487;&#20197;&#20998;&#20139;&#38144;&#21806;&#25972;&#20010;&#24179;&#21488;&#19978;&#38754;&#30340;&#25152;&#26377;&#39033;&#30446;&#65292;&#36186;&#21462;&#20323;&#37329;&#65281;</span></p><h2 class="c2" id="h.4k2mk7drhvop"><span class="c4">&#20248;&#21183;&#19977;&#65306;&#33258;&#36141;&#30465;&#38065;&#65281;</span></h2><p class="c1"><span class="c0">&#24744;&#33258;&#24049;&#22312;&#31038;&#20132;&#30005;&#21830;&#24179;&#21488;&#19978;&#36141;&#20080;&#39033;&#30446;&#65292;&#20250;&#29992;&#19968;&#23450;&#30340;&#36820;&#20323;&#27604;&#20363;&#32473;&#24744;&#65292;&#24182;&#19988;&#24179;&#21488;&#19978;&#36824;&#20250;&#26377;&#25340;&#22242;&#27963;&#21160;&#65292;&#21487;&#20197;&#20197;&#26368;&#20302;&#30340;&#20215;&#26684;&#20139;&#21463;&#21040;&#26368;&#22909;&#30340;&#26381;&#21153;&#12290;</span></p><h2 class="c2" id="h.a2nvymg19se6"><span class="c4">&#20248;&#21183;&#22235;&#65306;&#20998;&#20139;&#36186;&#38065;&#65281;</span></h2><p class="c1"><span class="c0">&#25105;&#20204;&#20043;&#21069;&#22312;&#24179;&#21488;&#36141;&#29289;&#65292;&#21457;&#29616;&#20135;&#21697;&#24456;&#19981;&#38169;&#65292;&#25105;&#20204;&#23601;&#20250;&#25226;&#20135;&#21697;&#30340;&#38142;&#25509;&#25110;&#24215;&#38138;&#21517;&#20998;&#20139;&#32473;&#33258;&#24049;&#36523;&#36793;&#30340;&#26379;&#21451;&#65292;&#26379;&#21451;&#19979;&#21333;&#21518;&#65292;&#20320;&#26159;&#36186;&#19981;&#21040;&#20219;&#20309;&#38065;&#30340;&#65292;&#24215;&#23478;&#20063;&#19981;&#20250;&#32473;&#20320;&#20171;&#32461;&#36153;&#12290;&#32780;&#22312;&#31038;&#20132;&#30005;&#21830;&#24179;&#21488;&#65292;&#21482;&#35201;&#20320;&#20998;&#20139;&#23601;&#26377;&#38065;&#36186;&#65281;</span></p><h2 class="c2" id="h.28kkoelgd8i9"><span class="c4">&#20248;&#21183;&#20116;&#65306;&#38480;&#26102;&#31186;&#26432;&#65281;</span></h2><p class="c1"><span class="c0">&#24179;&#21488;&#19978;&#27599;&#22825;&#37117;&#20250;&#26377;&#19981;&#19968;&#26679;&#30340;&#39033;&#30446;&#22312;&#20570;&#31186;&#26432;&#27963;&#21160;&#65292;&#27604;&#22914;&#65306;&#24215;&#38138;&#21608;&#24180;&#24198;&#12289;&#19978;&#26550;&#26032;&#30340;&#20135;&#21697;&#12289;&#33410;&#26085;&#27963;&#21160;&#31561;&#65292;&#36873;&#25321;&#26576;&#31181;&#39033;&#30446;&#20570;&#24341;&#27969;&#65292;&#21057;&#25163;&#30340;&#20215;&#26684;&#65292;&#36141;&#20080;&#22909;&#30340;&#39033;&#30446;&#20307;&#39564;</span></p><h2 class="c2" id="h.83eiidrs5z9g"><span class="c4">&#20248;&#21183;&#20845;&#65306;&#32456;&#36523;&#32465;&#23450;&#30340;&#21033;&#30410;&#20998;&#37197;&#31995;&#32479;&#65281;</span></h2><p class="c1"><span class="c0">&#26080;&#24418;&#20013;&#24314;&#31435;&#33258;&#24049;&#30340;&#36130;&#23500;&#31649;&#36947;&#65292;&#25105;&#20204;&#21482;&#38656;&#35201;&#25226;&#22909;&#30340;&#19996;&#35199;&#19968;&#27425;&#20998;&#20139;&#32473;&#26379;&#21451;&#25110;&#23458;&#25143;&#65292;&#36141;&#20080;&#21518;&#23601;&#21487;&#20197;&#32465;&#23450;&#25105;&#20204;&#32456;&#36523;&#30340;&#20851;&#31995;&#65292;&#36825;&#20010;&#26102;&#20505;&#20320;&#21487;&#20197;&#20840;&#22269;&#21508;&#22320;&#30340;&#21435;&#26053;&#28216;&#32780;&#19981;&#29992;&#25285;&#24515;&#36186;&#19981;&#21040;&#38065;&#30340;&#38382;&#39064;&#65281;</span></p><p class="c1"><span class="c0">&#30475;&#20986;&#26469;&#20102;&#21527;? 2019&#24180;&#24320;&#22987;&#65292;&#25972;&#20010;&#34892;&#19994;&#24320;&#22987;&#29190;&#21457;&#65292;&#20320;&#26159;&#35266;&#26395;&#21602;&#36824;&#26159;&#25552;&#21069;&#24067;&#23616;&#65281;&#36873;&#25321;&#22823;&#20110;&#21162;&#21147;&#65292;&#19981;&#26159;&#20320;&#30340;&#34892;&#19994;&#19981;&#22909;&#20570;&#20102;&#65292;&#26159;&#36235;&#21183;&#21464;&#20102;&#65292;&#20320;&#26159;&#39034;&#27969;&#32780;&#19979;&#27604;&#36739;&#39034;&#21033;&#65292;&#36824;&#26159;&#24819;&#35201;&#36870;&#27969;&#32780;&#19978;?</span></p><p class="c3"><span class="c0">&nbsp;</span></p><p class="c1"><span class="c6">&#26426;&#36935;&#19982;&#25361;&#25112;&#24182;&#23384;&#65292;&#25104;&#21151;&#23646;&#20110;&#25226;&#25569;&#22909;&#26426;&#36935;&#30340;&#20154;&#65281;&#25105;&#30456;&#20449;&#38750;&#24120;&#26377;&#30524;&#20809;&#30340;&#20320;&#19968;&#23450;&#24050;&#32463;&#30475;&#25026;&#20102;&#36825;&#19968;&#27874;&#26426;&#20250;&#65292;&#21644;&#36825;&#19968;&#27425;&#21315;&#36733;&#38590;&#36898;&#30340;&#26426;&#20250;&#65292;&#25105;&#30456;&#20449;&#24456;&#24555;&#23601;&#33021;&#22815;&#22312;&#25105;&#20204;&#30340;&#24555;&#40479;&#20249;&#20276;&#37324;&#38754;&#30475;&#21040;&#20320;&#65281;&#36214;&#24555;&#25628;&#32034;</span><span class="c6 c7">&#24555;&#40479;&#36820;&#21033;</span><span class="c0">&#21152;&#20837;&#25105;&#20204;&#21543;&#65281;</span></p><p class="c9"><span class="c10"></span></p></body></html>