<html><head><meta content="text/html; charset=UTF-8" http-equiv="content-type"><style type="text/css">@import url('https://themes.googleusercontent.com/fonts/css?kit=Lx1xfUTR4qFjwg0Z_pb902yWOW57Glq29V3__n4AGA7eUTbR4W0XOgE2iH4kL8Gh');ol{margin:0;padding:0}table td,table th{padding:0}.c0{border-right-style:solid;padding-top:0pt;border-top-width:0pt;border-bottom-color:null;border-right-width:0pt;padding-left:0pt;border-left-color:null;padding-bottom:0pt;line-height:1.5;border-right-color:null;border-left-width:0pt;border-top-style:solid;border-left-style:solid;border-bottom-width:0pt;border-top-color:null;border-bottom-style:solid;orphans:2;widows:2;text-align:justify;padding-right:0pt;height:11pt}.c6{border-right-style:solid;padding-top:0pt;border-top-width:0pt;border-bottom-color:null;border-right-width:0pt;padding-left:0pt;border-left-color:null;padding-bottom:0pt;line-height:1.5;border-right-color:null;border-left-width:0pt;border-top-style:solid;border-left-style:solid;border-bottom-width:0pt;border-top-color:null;border-bottom-style:solid;orphans:2;widows:2;text-align:center;padding-right:0pt}.c3{border-right-style:solid;padding-top:0pt;border-top-width:0pt;border-bottom-color:null;border-right-width:0pt;padding-left:0pt;border-left-color:null;padding-bottom:0pt;line-height:1.5;border-right-color:null;border-left-width:0pt;border-top-style:solid;border-left-style:solid;border-bottom-width:0pt;border-top-color:null;border-bottom-style:solid;orphans:2;widows:2;text-align:justify;padding-right:0pt}.c5{color:#434343;font-weight:700;text-decoration:none;vertical-align:baseline;font-size:30pt;font-family:"Helvetica Neue";font-style:normal}.c1{padding-top:0pt;padding-bottom:0pt;line-height:1.5;orphans:2;widows:2;text-align:justify;height:11pt}.c9{color:#434343;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:30pt;font-family:"Arial";font-style:normal}.c2{color:#434343;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:30pt;font-family:"Helvetica Neue";font-style:normal}.c4{font-size:30pt;font-family:"Helvetica Neue";color:#434343;font-weight:400}.c7{font-size:30pt;font-family:"Helvetica Neue";color:#434343;font-weight:700}.c8{background-color:#ffffff;max-width:451.4pt;padding:72pt 72pt 72pt 72pt}.title{padding-top:0pt;color:#000000;font-size:26pt;padding-bottom:3pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}.subtitle{padding-top:0pt;color:#666666;font-size:15pt;padding-bottom:16pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}li{color:#000000;font-size:11pt;font-family:"Arial"}p{margin:0;color:#000000;font-size:11pt;font-family:"Arial"}h1{padding-top:20pt;color:#000000;font-size:20pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h2{padding-top:18pt;color:#000000;font-size:16pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h3{padding-top:16pt;color:#434343;font-size:14pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h4{padding-top:14pt;color:#666666;font-size:12pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h5{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h6{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;font-style:italic;orphans:2;widows:2;text-align:left}</style></head><body class="c8"><p class="c3"><span class="c2">&#33719;&#24471;&#31532;&#19968;&#25209;&#31181;&#23376;&#23458;&#25143;&#21518;&#65292;&#23601;&#38656;&#35201;&#36890;&#36807;&#31181;&#23376;&#29992;&#25143;&#33258;&#36523;&#36827;&#34892;&#35010;&#21464;&#65292;&#26469;&#25193;&#20805;&#32676;&#32842;&#20154;&#25968;&#65292;&#27605;&#31455;&#35841;&#20063;&#19981;&#20250;&#23244;&#29992;&#25143;&#22810;&#65292;&#23545;&#21543;&#65281;</span></p><p class="c0"><span class="c2"></span></p><p class="c3"><span class="c5">&#22914;&#20309;&#35010;&#21464;&#32676;&#65311;</span></p><p class="c0"><span class="c2"></span></p><p class="c3"><span class="c2">&#22914;&#20309;&#36827;&#34892;&#35010;&#21464;&#21602;&#65311;&#35010;&#21464;&#30340;&#26368;&#22909;&#26041;&#24335;&#65292;&#33258;&#28982;&#26159;&#36865;&#31119;&#21033;&#32473;&#20320;&#30340;&#23458;&#25143;&#12290;&#36825;&#20010;&#31119;&#21033;&#21487;&#20197;&#26159;&#32418;&#21253;&#65292;&#20063;&#21487;&#20197;&#26159;&#20813;&#21333;&#20135;&#21697;&#65292;&#36825;&#20004;&#20010;&#37117;&#26159;&#21487;&#34892;&#30340;&#12290;</span></p><p class="c1"><span class="c2"></span></p><p class="c0"><span class="c2"></span></p><p class="c3"><span class="c5">&#32418;&#21253;&#35010;&#21464;</span></p><p class="c0"><span class="c2"></span></p><p class="c6"><span class="c5">&#19968;&#12289;&#22522;&#30784;&#31881;&#19997;&#36890;&#36807;&#29992;&#32418;&#21253;&#26041;&#27861;&#26469;&#35010;&#21464;</span></p><p class="c0"><span class="c2"></span></p><p class="c3"><span class="c2">&#22823;&#23478;&#37117;&#30693;&#36947;&#65292;&#25105;&#20204;&#22312;&#24494;&#20449;&#21457;&#32418;&#21253;&#26159;&#38750;&#24120;&#26041;&#20415;&#30340;&#65292;&#19981;&#20165;&#21487;&#20197;&#22312;&#32676;&#37324;&#21457;&#32418;&#21253;&#65292;&#36824;&#21487;&#20197;&#36890;&#36807;&#20010;&#20154;&#32842;&#22825;&#26469;&#21457;&#32418;&#21253;&#12290;&#25105;&#20204;&#22312;&#24494;&#20449;&#32676;&#37324;&#36890;&#36807;&#32418;&#21253;&#30340;&#26041;&#24335;&#26469;&#36827;&#34892;&#35010;&#21464;&#65292;&#21487;&#20197;&#32454;&#20998;&#20026;&#20004;&#31181;&#27604;&#36739;&#26377;&#25928;&#30340;&#35010;&#21464;&#26041;&#27861;&#12290;</span></p><p class="c0"><span class="c2"></span></p><p class="c1"><span class="c2"></span></p><p class="c0"><span class="c2"></span></p><p class="c6"><span class="c5">&#36890;&#36807;&#35774;&#32622;&#38376;&#27099;&#32418;&#21253;&#26469;&#35010;&#21464;</span></p><p class="c0"><span class="c2"></span></p><p class="c3"><span class="c4">&#35774;&#32622;&#38376;&#27099;&#32418;&#21253;&#26469;&#35010;&#21464;&#65292;&#23601;&#26159;&#35201;&#27714;&#32676;&#20869;&#30340;&#31181;&#23376;&#29992;&#25143;</span><span class="c4">&#36992;&#35831;&#22810;&#23569;&#20301;&#22909;&#21451;&#36827;&#32676;&#65292;&#21487;&#20197;&#33719;&#24471;&#22810;&#23569;&#38065;&#30340;&#32418;&#21253;</span><span class="c2">&#65292;&#36992;&#35831;&#36234;&#22810;&#30340;&#22909;&#21451;&#36827;&#32676;&#65292;&#21487;&#20197;&#33719;&#24471;&#26356;&#22823;&#37329;&#39069;&#30340;&#32418;&#21253;&#12290;</span></p><p class="c0"><span class="c2"></span></p><p class="c3"><span class="c4">&#23545;&#20110;&#36825;&#31181;&#32418;&#21253;&#35010;&#21464;&#26041;&#24335;&#65292;&#26680;&#24515;&#26159;&#38656;&#35201;&#20808;&#36319;&#22522;&#30784;&#31881;&#19997;&#20013;&#30340;</span><span class="c4">&#37096;&#20998;&#22909;&#21451;&#36827;&#34892;&#28145;&#32842;&#65292;&#24182;&#19988;&#36824;&#38656;&#35201;&#25552;&#21069;&#32473;&#20154;&#19968;&#28857;&#22909;&#22788;</span><span class="c2">&#65292;&#19981;&#28982;&#35201;&#26159;&#27809;&#26377;&#20154;&#22312;&#32676;&#37324;&#38754;&#24102;&#21160;&#36215;&#27675;&#22260;&#25110;&#32773;&#27809;&#26377;&#20154;&#22312;&#32676;&#37324;&#38754;&#20570;&#22909;&#36992;&#35831;&#30340;&#27036;&#26679;&#30340;&#35805;&#12290;</span></p><p class="c0"><span class="c2"></span></p><p class="c3"><span class="c2">&#26080;&#35770;&#20320;&#22312;&#32676;&#37324;&#38754;&#24590;&#20040;&#21457;&#32418;&#21253;&#12289;&#24590;&#20040;&#21510;&#21917;&#20063;&#19981;&#35265;&#24471;&#26377;&#22810;&#22823;&#30340;&#25928;&#26524;&#12290;&#25152;&#20197;&#65292;&#25105;&#20204;&#22312;&#20570;&#38376;&#27099;&#32418;&#21253;&#35010;&#21464;&#30340;&#26102;&#20505;&#65292;&#35201;&#20808;&#36319;&#20960;&#20010;&#20851;&#31995;&#27604;&#36739;&#22909;&#30340;&#31881;&#19997;&#25171;&#36890;&#20851;&#31995;&#12290;</span></p><p class="c0"><span class="c2"></span></p><p class="c6"><span class="c5">&#36890;&#36807;&#32418;&#21253;&#38632;&#30340;&#26041;&#24335;&#26469;&#35010;&#21464;</span></p><p class="c0"><span class="c2"></span></p><p class="c3"><span class="c2">&#26681;&#25454;&#25105;&#33258;&#24049;&#30340;&#32463;&#39564;&#65292;&#36890;&#36807;&#32418;&#21253;&#38632;&#30340;&#26041;&#24335;&#36827;&#34892;&#35010;&#21464;&#30340;&#36895;&#24230;&#26159;&#26368;&#24555;&#30340;&#65292;&#20063;&#23601;&#26159;&#35828;&#20320;&#20934;&#22791;&#22909;100&#20803;&#65292;&#28982;&#21518;&#25226;&#36825;100&#20803;&#20998;&#20026;200&#20010;&#32418;&#21253;&#26469;&#22312;&#32676;&#37324;&#38754;&#36827;&#34892;&#21457;&#25918;&#12290;</span></p><p class="c0"><span class="c2"></span></p><p class="c3"><span class="c2">&#21516;&#26102;&#19968;&#26086;&#26377;&#20154;&#36827;&#26469;&#20197;&#21518;&#21457;&#19968;&#27425;&#32418;&#21253;&#65292;&#21457;&#23436;&#32418;&#21253;&#36824;&#35201;&#19981;&#26029;&#30340;&#21435;&#25552;&#37266;&#24050;&#32463;&#36827;&#26469;&#30340;&#29992;&#25143;&#25110;&#32773;&#21018;&#21018;&#36827;&#26469;&#29992;&#25143;&#65292;&#19968;&#26086;&#26377;&#26032;&#30340;&#29992;&#25143;&#36827;&#26469;&#20197;&#21518;&#32487;&#32493;&#22312;&#32676;&#37324;&#21457;&#32418;&#21253;&#12290;</span></p><p class="c0"><span class="c2"></span></p><p class="c3"><span class="c2">&#22240;&#27492;&#25972;&#20010;&#35010;&#21464;&#27963;&#21160;&#36807;&#31243;&#20013;&#21516;&#26679;&#38656;&#35201;&#25484;&#25569;&#22909;&#27963;&#21160;&#30340;&#33410;&#22863;&#65292;&#19968;&#26086;&#20320;&#25226;&#25569;&#22909;&#20102;&#35010;&#21464;&#30340;&#33410;&#22863;&#30340;&#35805;&#65292;&#35010;&#21464;&#30340;&#36895;&#24230;&#26159;&#38750;&#24120;&#24555;&#30340;&#65292;&#25105;&#20204;&#26368;&#24555;&#30340;&#36895;&#24230;&#26366;&#32463;1&#20010;&#23567;&#26102;&#23601;&#35010;&#21464;&#20986;&#26469;500&#20154;&#30340;&#32676;&#12290;</span></p><p class="c0"><span class="c2"></span></p><p class="c3"><span class="c2">&#36825;&#26679;&#30340;&#35010;&#21464;&#36895;&#24230;&#27604;&#36739;&#24555;&#65292;&#20294;&#26159;&#35010;&#21464;&#20986;&#26469;&#30340;&#31881;&#19997;&#36136;&#37327;&#30456;&#23545;&#20063;</span></p><p class="c0"><span class="c2"></span></p><p class="c3"><span class="c5">&#20813;&#21333;&#31036;&#21697;</span></p><p class="c0"><span class="c2"></span></p><p class="c6"><span class="c5">&#20108;&#12289;&#36890;&#36807;&#29616;&#26377;&#31881;&#19997;&#29992;&#20813;&#21333;&#26041;&#27861;&#26469;&#35010;&#21464;</span></p><p class="c0"><span class="c2"></span></p><p class="c3"><span class="c4">&#20570;&#28120;&#23458;&#35201;&#26159;&#27809;&#26377;&#20570;&#36807;&#20813;&#21333;&#27963;&#21160;&#65292;&#37027;&#20320;&#19968;&#23450;&#20570;&#30340;&#26159;&#20551;&#28120;&#23458;&#65292;&#20570;&#20813;&#21333;&#35010;&#21464;&#27963;&#21160;&#25805;&#20316;&#20250;&#27604;&#36739;&#32321;&#29712;&#20123;&#65292;&#25152;&#20197;&#38656;&#35201;&#20320;&#24050;&#32463;&#31649;&#29702;&#20102;&#19968;&#27573;&#26102;&#38388;&#24494;&#20449;&#32676;&#65292;</span><span class="c2">&#32676;&#37324;&#30456;&#23545;&#24050;&#32463;&#31283;&#23450;&#19979;&#26469;&#65292;&#20877;&#24320;&#22987;&#20570;&#24494;&#20449;&#32676;&#20813;&#21333;&#35010;&#21464;&#27963;&#21160;&#12290;</span></p><p class="c0"><span class="c2"></span></p><p class="c3"><span class="c4">&#21069;&#26399;&#21487;&#20197;&#20808;&#36890;&#36807;&#24494;&#20449;&#32418;&#21253;&#26469;&#36827;&#34892;&#35010;&#21464;</span><span class="c2">&#65292;&#20813;&#21333;&#27963;&#21160;&#24517;&#39035;&#36319;&#24494;&#20449;&#32676;&#20869;&#30340;&#37096;&#20998;&#31881;&#19997;&#24314;&#31435;&#22909;&#20851;&#31995;&#20197;&#21518;&#65292;&#25165;&#33021;&#35753;&#27963;&#21160;&#25552;&#39640;&#20449;&#20219;&#24863;&#65292;&#36825;&#26102;&#20505;&#20570;&#25165;&#26377;&#20215;&#20540;&#12290;&#19981;&#28982;&#30340;&#35805;&#25105;&#20204;&#20570;&#20813;&#21333;&#27963;&#21160;&#65292;&#32676;&#37324;&#30340;&#20154;&#37117;&#36824;&#19981;&#20449;&#20219;&#25105;&#20204;&#65292;&#33258;&#28982;&#23601;&#36798;&#19981;&#21040;&#25105;&#20204;&#24819;&#35201;&#30340;&#25928;&#26524;&#12290;</span></p><p class="c0"><span class="c2"></span></p><p class="c6"><span class="c7">&#36890;&#36807;&#20813;&#21333;&#35010;&#21464;&#31881;&#19997;&#20027;&#35201;&#27880;&#24847;&#36825;&#20004;&#28857;</span></p><p class="c0"><span class="c2"></span></p><p class="c6"><span class="c5">1.&#38656;&#35201;&#25552;&#21069;&#36319;&#32676;&#20869;&#30340;&#37096;&#20998;&#29992;&#25143;&#24314;&#31435;&#22909;&#20851;&#31995;</span></p><p class="c0"><span class="c2"></span></p><p class="c6"><span class="c2">&#9312;&#12289;&#36319;&#24050;&#32463;&#19979;&#36807;&#21333;&#30340;&#31881;&#19997;&#31169;&#32842;</span></p><p class="c6"><span class="c2">&#9313;&#12289;&#36319;&#32676;&#20869;&#27963;&#36291;&#30340;&#31881;&#19997;&#31169;&#32842;</span></p><p class="c6"><span class="c2">&#9314;&#12289;&#36319;&#32676;&#20869;&#29087;&#24713;&#30340;&#20154;&#31169;&#32842;</span></p><p class="c0"><span class="c2"></span></p><p class="c6"><span class="c5">1.&#37325;&#28857;&#36873;&#25321;&#20813;&#21333;&#21830;&#21697;&#65292;&#24517;&#39035;&#26159;&#22823;&#20247;&#33021;&#29992;&#19978;&#30340;&#21830;&#21697;</span></p><p class="c0"><span class="c2"></span></p><p class="c3"><span class="c4">&#25105;&#20204;&#22312;&#20570;&#20813;&#21333;&#27963;&#21160;&#30340;&#26102;&#20505;&#65292;&#24456;&#22810;&#20154;&#36873;&#25321;&#21830;&#21697;&#30340;&#24605;&#32500;&#26159;&#65306;&#20415;&#23452;&#12289;&#20415;&#23452;&#12289;&#20415;&#23452;&#65292;&#22240;&#20026;&#20415;&#23452;&#30340;&#21830;&#21697;&#25105;&#20204;&#21487;&#20197;&#33410;&#30465;&#19981;&#23569;&#30340;&#25104;&#26412;&#65292;&#20294;&#26159;&#22823;&#23478;&#37117;&#30693;&#36947;</span><span class="c4">&#20415;&#23452;&#30340;&#21830;&#21697;&#27880;&#23450;&#20215;&#20540;&#19981;&#26159;&#24456;&#39640;&#65292;&#25152;&#20197;&#35010;&#21464;&#25928;&#26524;&#20063;&#19981;&#26126;&#26174;</span><span class="c2">&#65292;&#25152;&#20197;&#25105;&#20204;&#22312;&#36873;&#25321;&#20813;&#21333;&#21830;&#21697;&#30340;&#26102;&#20505;&#65292;&#35201;&#36981;&#24490;&#20197;&#19979;&#19977;&#28857;&#21407;&#21017;&#65306;</span></p><p class="c1"><span class="c2"></span></p><p class="c0"><span class="c2"></span></p><p class="c3"><span class="c4">&#25361;&#36873;&#20960;&#31181;&#21830;&#21697;&#35753;&#23458;&#25143;&#36873;&#25321;&#65292;&#35774;&#23450;&#22909;&#36992;&#35831;&#20154;&#25968;&#21644;&#22870;&#21697;&#65292;&#28982;&#21518;&#20570;&#25104;&#19968;&#24352;&#27604;&#36739;&#35825;&#20154;&#30340;&#22270;&#29255;&#12290;</span><span class="c5">&#20813;&#21333;&#27963;&#21160;&#26194;&#21697;</span></p><p class="c0"><span class="c2"></span></p><p class="c3"><span class="c4">&#20813;&#21333;&#35010;&#21464;&#36865;&#31036;&#29289;&#36824;&#26377;&#19968;&#20010;&#22909;&#22788;&#65292;&#23601;&#26159;&#31561;&#20182;&#20204;&#25910;&#21040;&#36135;&#65292;&#19996;&#35199;&#30830;&#23454;&#19981;&#38169;&#65292;&#21487;&#20197;</span><span class="c4">&#35753;&#20182;&#20204;&#24110;&#20320;&#22312;&#32676;&#37324;&#26194;&#22270;</span><span class="c4">&#12290;&#28982;&#21518;&#25105;&#20204;&#37197;&#21512;&#23567;&#21495;&#22312;&#32676;&#37324;&#35828;&#65306;</span><span class="c7">&ldquo;</span><span class="c4">&#32676;&#20027;&#23041;&#27494;&#65292;&#32676;&#20027;&#22810;&#25630;&#28857;&#36825;&#26679;&#30340;&#27963;&#21160;&#21834;&#65292;&#31561;&#31561;&#65292;&#25226;&#32676;&#37324;&#30340;&#27668;&#27675;&#35843;&#21160;&#36215;&#26469;&#12290;</span><span class="c5">&rdquo;</span></p><p class="c0"><span class="c2"></span></p><p class="c3"><span class="c4">&#24403;&#20449;&#20219;&#24863;&#19968;&#26086;&#24314;&#31435;&#36215;&#26469;&#65292;</span><span class="c4">&#39532;&#19978;&#23601;&#35201;&#36225;&#28909;&#25171;&#38081;</span><span class="c4">&#65292;&#24403;&#20182;&#20204;&#25910;&#21040;&#20320;&#30340;&#31036;&#29289;&#65292;&#27604;&#36739;&#27963;&#36291;&#30340;&#26102;&#20505;&#65292;&#20320;</span><span class="c4">&#20877;&#35201;&#27714;&#19968;&#19979;&#65292;&#35753;&#20182;&#20204;&#25226;&#33258;&#24049;&#30340;&#20146;&#25114;&#26379;&#21451;&#20160;&#20040;&#30340;&#37117;&#25289;&#21040;&#32676;&#37324;&#26469;</span><span class="c2">&#65292;&#36825;&#26102;&#20505;&#32676;&#37324;&#37027;&#20123;&#22312;&#35266;&#26395;&#30340;&#29992;&#25143;&#65292;&#20063;&#20250;&#24456;&#24895;&#24847;&#24110;&#20320;&#25289;&#20154;&#30340;&#12290;</span></p><p class="c1"><span class="c2"></span></p><p class="c0"><span class="c2"></span></p><p class="c3"><span class="c4">&#25289;&#20154;&#36884;&#20013;&#65292;&#25105;&#20204;&#20063;&#19981;&#33021;&#38386;&#30528;&#65292;&#25289;&#20154;&#30340;&#22270;&#29255;&#36827;&#32676;&#20960;&#20010;&#20154;&#23601;&#21457;&#19968;&#19979;&#65292;&#21578;&#35785;&#22823;&#23478;&#26377;&#36825;&#20010;&#27963;&#21160;&#65292;&#35753;&#22823;&#23478;&#24110;&#20320;&#25289;&#20154;&#12290;&#21681;&#20204;&#35010;&#21464;&#30340;&#26102;&#20505;&#20063;&#35201;&#32473;&#22823;&#23478;&#35828;&#28165;&#26970;&#65292;</span><span class="c2">&#25289;&#20154;&#30340;&#26102;&#20505;&#19968;&#23450;&#35201;&#21578;&#35785;&#22823;&#23478;&#65292;&#21681;&#20204;&#36825;&#20010;&#32676;&#26159;&#24178;&#22043;&#30340;&#12290;</span></p><p class="c0"><span class="c2"></span></p><p class="c3"><span class="c2">&#22914;&#26524;&#20320;&#24537;&#19981;&#36807;&#26469;&#65292;&#21487;&#20197;&#25214;&#19968;&#20010;&#20154;&#24110;&#20320;&#65292;&#25214;&#20320;&#30340;&#21516;&#23398;&#26379;&#21451;&#20063;&#22909;&#65292;&#24110;&#22823;&#23478;&#35299;&#37322;&#22909;&#36825;&#20010;&#32676;&#26159;&#24178;&#20160;&#20040;&#30340;&#65292;&#32676;&#37324;&#20250;&#32463;&#24120;&#32473;&#22823;&#23478;&#25552;&#20379;&#19968;&#20123;&#21830;&#21697;&#30340;&#20869;&#37096;&#20248;&#24800;&#21048;&#12290;</span></p><p class="c0"><span class="c2"></span></p><p class="c3"><span class="c4">&#24403;&#22823;&#23478;&#37117;&#20102;&#35299;&#23436;&#20043;&#21518;&#65292;</span><span class="c4">&#20877;&#29992;&#25176;&#24341;&#20986;&#35805;&#39064;&#65306;</span><span class="c7">&ldquo;</span><span class="c4">&#26082;&#28982;&#32676;&#20027;&#33021;&#25214;&#21040;&#20248;&#24800;&#21048;&#30340;&#21830;&#21697;&#65292;&#20808;&#25512;&#33616;&#20960;&#20010;&#21591;&#12290;</span><span class="c7">&rdquo;</span><span class="c2">&#28982;&#21518;&#20320;&#23601;&#21487;&#20197;&#20808;&#25243;&#20986;&#20960;&#20010;&#21830;&#21697;&#21457;&#20986;&#26469;&#35797;&#35797;&#20102;&#12290;</span></p><p class="c1"><span class="c2"></span></p><p class="c0"><span class="c2"></span></p><p class="c6"><span class="c5">&#35838;&#21518;&#23567;&#24635;&#32467;</span></p><p class="c0"><span class="c2"></span></p><p class="c3"><span class="c2">&#36890;&#36807;&#20197;&#19978;&#36825;&#20960;&#31181;&#26041;&#24335;&#65292;&#32676;&#20250;&#22312;&#30701;&#26399;&#20869;&#65292;&#20154;&#25968;&#26497;&#36895;&#39129;&#21319;&#12290;&#36825;&#26102;&#20505;&#25105;&#20204;&#23601;&#35201;&#36890;&#36807;&#32500;&#25252;&#65292;&#26469;&#31283;&#23450;&#32676;&#65292;&#22312;&#31532;4&#22530;&#12289;&#31532;5&#22530;&#35838;&#26377;&#35762;&#21040;&#22914;&#20309;&#36827;&#34892;&#32676;&#27963;&#36291;&#21644;&#32676;&#32500;&#25252;&#65292;&#36825;&#37324;&#23601;&#19981;&#37325;&#22797;&#35828;&#20102;&#12290;</span></p><p class="c0"><span class="c2"></span></p><p class="c3"><span class="c2">&#26377;&#20123;&#23567;&#20249;&#20276;&#21487;&#33021;&#20250;&#26377;&#30097;&#24785;&#65292;&#20813;&#21333;&#21830;&#21697;&#36825;&#26679;&#25630;&#20250;&#19981;&#20250;&#36180;&#38065;&#36180;&#24456;&#22810;&#65311;</span></p><p class="c0"><span class="c2"></span></p><p class="c3"><span class="c4">&#23545;&#20110;&#36825;&#20010;&#38382;&#39064;&#25105;&#24819;&#35828;&#65292;&#36825;&#20123;&#21830;&#21697;&#20854;&#23454;&#37117;&#26159;</span><span class="c4">&#32654;&#36891;&#37324;&#38754;&#30340;&#39640;&#20323;&#21830;&#21697;&#65292;&#36890;&#36807;&#33258;&#24049;&#30340;&#25512;&#24191;&#38142;&#25509;&#36141;&#20080;&#65292;&#20320;&#26159;&#26377;&#20323;&#37329;&#30340;&#65292;</span><span class="c4">&#22823;&#22823;&#38477;&#20302;&#20102;&#27963;&#21160;&#25104;&#26412;&#12290;</span></p></body></html>