<html><head><meta content="text/html; charset=UTF-8" http-equiv="content-type"><style type="text/css">ol{margin:0;padding:0}table td,table th{padding:0}.c1{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:30pt;font-family:"Arial";font-style:normal}.c0{padding-top:0pt;padding-bottom:0pt;line-height:1.5;orphans:2;widows:2;text-align:left}.c3{background-color:#ffffff;max-width:451.4pt;padding:72pt 72pt 72pt 72pt}.c2{height:11pt}.title{padding-top:0pt;color:#000000;font-size:26pt;padding-bottom:3pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}.subtitle{padding-top:0pt;color:#666666;font-size:15pt;padding-bottom:16pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}li{color:#000000;font-size:11pt;font-family:"Arial"}p{margin:0;color:#000000;font-size:11pt;font-family:"Arial"}h1{padding-top:20pt;color:#000000;font-size:20pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h2{padding-top:18pt;color:#000000;font-size:16pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h3{padding-top:16pt;color:#434343;font-size:14pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h4{padding-top:14pt;color:#666666;font-size:12pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h5{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h6{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;font-style:italic;orphans:2;widows:2;text-align:left}</style></head><body class="c3"><p class="c0"><span class="c1">&#32447;&#19978;&#24341;&#27969;&#25105;&#20204;&#30475;&#20013;&#30340;&#26159;&#28304;&#28304;&#19981;&#26029;&#65292;&#25345;&#32493;&#24615;&#30340;&#25928;&#26524;&#65292;&#32780;&#20170;&#22825;&#35201;&#20171;&#32461;&#30340;&#38382;&#31572;&#24179;&#21488;&#24341;&#27969;&#20855;&#26377;&#39640;&#25928;&#65292;&#31934;&#20934;&#30340;&#29305;&#28857;&#12290;&#26102;&#38388;&#20570;&#30340;&#38271;&#30340;&#36824;&#21487;&#20197;&#36798;&#21040;&#34987;&#21160;&#24341;&#27969;&#30340;&#25928;&#26524;&#12290;</span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span class="c1">&#19968;&#12289;&#26377;&#21738;&#20123;&#38382;&#31572;&#24179;&#21488;&#65311;</span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span class="c1">&#38382;&#31572;&#24179;&#21488;&#65292; &#22823;&#23478;&#26368;&#29087;&#24713;&#30340;&#21487;&#33021;&#23601;&#26159;&#30334;&#24230;&#30693;&#36947;&#12289;&#25628;&#25628;&#38382;&#38382;&#20102;&#65292;&#24403;&#28982;&#36824;&#26377;&#20854;&#20182;&#26356;&#22810;&#30340;&#38382;&#31572;&#24179;&#21488;&#65292;&#27604;&#22914;&#65306;&#26032;&#28010;&#29233;&#38382;&#12289;&#22825;&#28079;&#38382;&#31572;&#12289;&#25628;&#25151;&#38382;&#31572;&#12289;&#31070;&#30693;&#36947;&#12289;58&#21516;&#22478;&#38382;&#31572;&#12289;&#25628;&#29392;&#38382;&#31572;&#12289;&#25628;&#29399;&#38382;&#31572;&#12289;8684&#38382;&#31572;&#12289;&#38597;&#34382;&#38382;&#31572;&#31561;&#31561;&#12290;</span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span class="c1">&#24403;&#28982;&#65292;&#36824;&#26377;&#30334;&#24230;&#38382;&#31572;&#12289;&#24735;&#31354;&#38382;&#31572;&#12289;360&#38382;&#31572;&#12289;&#36824;&#26377;&#30693;&#20046;&#31561;&#31561;&#24403;&#19979;&#28779;&#28909;&#30340;&#38382;&#31572;&#24179;&#21488;&#12290;&#21487;&#20197;&#36825;&#20040;&#35828;&#65292;&#20960;&#20046;&#22269;&#20869;&#27604;&#36739;&#20986;&#21517;&#30340;&#20114;&#32852;&#32593;&#20844;&#21496;&#26071;&#19979;&#37117;&#26377;&#33258;&#24049;&#30340;&#38382;&#31572;&#24179;&#21488;&#12290;</span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span class="c1">&#20108;&#12289;&#20026;&#20160;&#20040;&#24314;&#35758;&#29992;&#38382;&#31572;&#24179;&#21488;&#26469;&#24341;&#27969;&#65311;</span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span class="c1">1.&#38382;&#31572;&#24179;&#21488;&#26222;&#36941;&#37117;&#26159;&#27969;&#37327;&#39640;&#65292;&#20114;&#21160;&#29575;&#39640;&#30340;&#29305;&#28857;&#12290;&#20363;&#22914;&#65292;&#24735;&#31354;&#38382;&#31572;&#20043;&#21069;&#26159;&#21483;&#22836;&#26465;&#38382;&#31572;&#65292; &#24735;&#31354;&#38382;&#31572;&#32972;&#21518;&#26377;&#30528;&#20170;&#26085;&#22836;&#26465;&#36825;&#20010;&#22352;&#25317;7&#20159;+&#29992;&#25143;&#30340;&#24179;&#21488;&#65292;&#25152;&#20197;&#27969;&#37327;&#38382;&#39064;&#26159;&#19981;&#29992;&#25285;&#24515;&#30340;&#12290;</span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span class="c1">2.&#38382;&#31572;&#24179;&#21488;&#19968;&#33324;&#37117;&#26159;&#36890;&#36807;&#20808;&#25214;&#38382;&#39064;&#65292;&#22914;&#26524;&#20320;&#24819;&#30693;&#36947;&#21738;&#26041;&#38754;&#30340;&#38382;&#39064;&#65292;&#20320;&#23601;&#21435;&#25628;&#32034;&#36825;&#20010;&#26041;&#38754;&#30340;&#20851;&#38190;&#35789;&#65292;&#19968;&#33324;&#26597;&#30475;&#30340;&#37117;&#26159;&#30456;&#23545;&#31934;&#20934;&#30340;&#31881;&#19997;&#12290;</span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span class="c1">3.&#38382;&#31572;&#24179;&#21488;&#26159;&#24320;&#25918;&#24179;&#21488;&#65292;&#24179;&#21488;&#25512;&#33616;&#26426;&#21046;&#65292;&#31572;&#26696;&#36275;&#22815;&#22909;&#24179;&#21488;&#20250;&#23558;&#20320;&#30340;&#31572;&#26696;&#21576;&#29616;&#22312;&#21069;&#38754;&#65292;&#30456;&#24403;&#20110;&#20813;&#36153;&#24110;&#25105;&#20204;&#23459;&#20256;&#20840;&#32593;&#20248;&#24800;&#21048;&#12290;</span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span class="c1">4.&#21487;&#25805;&#20316;&#24615;&#24378;&#65292;&#20320;&#26082;&#21487;&#20197;&#33258;&#38382;&#33258;&#31572;&#65292;&#21448;&#21487;&#20197;&#29992;&#23567;&#21495;&#22312;&#19979;&#38754;&#30041;&#19979;&#33258;&#24049;&#30340;&#32852;&#31995;&#26041;&#24335;&#12290;</span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span class="c1">5.&#21487;&#25345;&#32493;&#24341;&#27969;&#65292;&#38382;&#31572;&#24179;&#21488;&#30340;&#19968;&#22823;&#22909;&#22788;&#65292;&#23601;&#31639;&#26159;&#24456;&#20037;&#20197;&#21069;&#20320;&#20570;&#30340;&#31572;&#26696;&#65292;&#36807;&#24456;&#20037;&#20381;&#26087;&#36824;&#33021;&#25628;&#24471;&#21040;&#12290;&#36798;&#21040;&#20026;&#25105;&#20204;&#20570;&#20840;&#32593;&#20248;&#24800;&#21048;&#25345;&#32493;&#24341;&#27969;&#30340;&#25928;&#26524;&#12290;</span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span class="c1">&#33021;&#38271;&#26399;&#20570;&#38382;&#31572;&#30340;&#36824;&#33021;&#26377;&#38382;&#31572;&#24179;&#21488;&#30340;&#25910;&#30410;&#65292;&#20363;&#22914;&#24735;&#31354;&#38382;&#31572;&#26159;&#26377;&#25910;&#30410;&#30340;&#65292;&#25910;&#30410;&#22823;&#27010;&#20998;&#20026;&#20004;&#20010;&#37096;&#20998;&#65306;&#31572;&#39064;&#36186;&#32418;&#21253;&#12290;&#38405;&#35835;&#36186;&#32418;&#21253;&#12290;&#20320;&#31572;&#39064;&#23601;&#33021;&#33719;&#24471;&#19968;&#23450;&#37329;&#39069;&#30340;&#32418;&#21253;&#65292;&#24403;&#20320;&#30340;&#38382;&#31572;&#34987;&#24179;&#21488;&#25512;&#33616;&#21518;&#65292;&#33719;&#24471;&#20102;&#38405;&#35835;&#37327;&#65292;&#20877;&#27425;&#33719;&#24471;&#38405;&#35835;&#30340;&#32418;&#21253;(&#19968;&#33324;&#26159;&#31572;&#39064;&#30340;20&#20493;)&#12290;&#25152;&#20197;&#65292;&#22312;&#31572;&#39064;&#20043;&#21069;&#65292;&#25105;&#20204;&#38656;&#35201;&#24320;&#36890;&#24735;&#31354;&#38382;&#31572;&#30340;&#25910;&#30410;&#21151;&#33021;&#12290;</span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span class="c1">&#19977;&#12289;&#27880;&#20876;&#20859;&#21495;&#24590;&#26679;&#25805;&#20316;&#65311;</span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span class="c1">1.&#26032;&#27880;&#20876;&#36134;&#21495;&#65292;&#35813;&#22914;&#20309;&#25805;&#20316;&#65311;</span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span class="c1">&#26368;&#22522;&#26412;&#30340;&#32943;&#23450;&#26159;&#23436;&#21892;&#22909;&#20010;&#20154;&#36164;&#26009;&#20102;&#65292;&#27604;&#22914;&#26165;&#31216;&#65292;&#22836;&#20687;&#65292;&#31614;&#21517;&#65292;&#20010;&#20154;&#20171;&#32461;&#31561;&#31561;&#65292;&#36825;&#20123;&#37117;&#26159;&#26368;&#23481;&#26131;&#20570;&#24191;&#21578;&#30340;&#22320;&#26041;&#65292;&#20294;&#26159;&#35201;&#36866;&#37327;&#12290;&#29305;&#21035;&#26159;&#22312;&#20010;&#20154;&#31616;&#20171;&#37027;&#37324;&#65292;&#29992;&#25143;&#22312;&#30475;&#20320;&#30340;&#25991;&#31456;&#25110;&#22238;&#31572;&#30340;&#26102;&#20505;&#65292;&#37117;&#33021;&#30475;&#21040;&#20320;&#30340;&#20010;&#20154;&#31616;&#20171;&#20171;&#32461;&#65281;&#25152;&#20197;&#36825;&#37324;&#35201;&#22909;&#22909;&#30340;&#24605;&#32771;&#65292;&#22635;&#20160;&#20040;&#20869;&#23481;&#26368;&#22909;&#65281;&#36890;&#24120;&#20010;&#20154;&#31616;&#20171;&#22312;PC&#31471;&#26174;&#31034;20&#20010;&#23383;&#65292;&#31227;&#21160;&#31471;&#26174;&#31034;13&#20010;&#23383;&#65292;&#23383;&#25968;&#20889;&#22810;&#20102;&#65292;&#23601;&#26174;&#31034;&#19981;&#20840;&#20102;&#65292;&#25152;&#20197;&#20320;&#24819;&#35753;&#29992;&#25143;&#30475;&#21040;&#20160;&#20040;&#23383;&#65292;&#20320;&#23601;&#23613;&#37327;&#25226;&#20449;&#24687;&#37117;&#20889;&#22312;&#21069;&#38754;&#65281;&#65288;&#19981;&#36807;&#21069;&#26399;&#22312;&#20859;&#21495;&#26399;&#38388;&#24191;&#21578;&#19981;&#35201;&#22826;&#26126;&#26174;&#65292;&#21069;&#26399;&#20808;&#20197;&#20859;&#21495;&#20026;&#20027;&#65292;&#26377;&#19968;&#23450;&#30340;&#26435;&#37325;&#20102;&#65292;&#28982;&#21518;&#20877;&#36866;&#37327;&#30340;&#30041;&#19979;&#24191;&#21578;&#65289;</span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span class="c1">2.&#20859;&#21495;</span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span class="c1">&#22914;&#26524;&#33258;&#24049;&#24050;&#26377;&#30693;&#20046;&#36134;&#21495;&#65292;&#24182;&#19988;&#27880;&#20876;&#26102;&#38388;&#36739;&#26089;&#65292;&#19988;&#26377;&#19968;&#23450;&#22522;&#30784;&#21487;&#20197;&#30452;&#25509;&#25343;&#26469;&#20859;&#21495;&#22791;&#29992;&#12290;&#20063;&#21487;&#20197;&#21435;&#32593;&#19978;&#36141;&#20080;&#32769;&#21495;&#65292;&#20877;&#32465;&#23450;&#33258;&#24049;&#30340;&#25163;&#26426;&#12290;&#23436;&#21892;&#36164;&#26009;&#20449;&#24687;&#65292;&#20851;&#27880;&#19968;&#20123;&#35805;&#39064;&#65292;&#22823;&#21495;&#65292;&#28857;&#36190;&#65292;&#35780;&#35770;&#19968;&#20123;&#30456;&#20851;&#20869;&#23481;&#12290;&#30693;&#20046;&#23545;&#20110;&#27599;&#20301;&#27880;&#20876;&#30340;&#29992;&#25143;&#37117;&#20250;&#32473;&#20104;&#19968;&#23450;&#30340;&ldquo;&#20540;&rdquo;&#65292;&#22312;&#30456;&#21516;&#24773;&#20917;&#19979;&#65292;&#20320;&#25805;&#20316;&#30340;&#38382;&#39064;&#20197;&#21450;&#22238;&#31572;&#37117;&#21487;&#33021;&#24433;&#21709;&#36825;&#20010;&ldquo;&#20540;&rdquo;&#25442;&#21477;&#35805;&#35828;&#23601;&#26159;&#30693;&#20046;&#20869;&#23481;&#23637;&#29616;&#21644;&#36134;&#21495;&#26435;&#37325;&#12290;</span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span class="c1">&#36134;&#21495;&#26435;&#37325;&#21644;&#36134;&#21495;&#27880;&#20876;&#26102;&#38388;&#65292;&#20851;&#27880;&#20154;&#22810;&#65292;&#22238;&#31572;&#36136;&#37327;&#30456;&#20851;&#65292;&#30693;&#20046;&#25237;&#31080;&#26426;&#21046;&#21253;&#25324;&#28857;&#36190;&#65292;&#25910;&#34255;&#65292;&#21916;&#27426;&#65292;&#24863;&#35874;&#65292;&#35780;&#35770;&#31561;&#12290;&#21315;&#19975;&#19981;&#35201;&#19981;&#37325;&#35270;&#36825;&#20123;&#65292;&#22914;&#26524;&#20320;&#24819;&#20570;&#22909;&#30693;&#20046;&#25512;&#24191;&#65292;&#37027;&#20040;&#30693;&#20046;&#36134;&#21495;&#20859;&#21495;&#26159;&#24456;&#37325;&#35201;&#12290;</span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span class="c1">3. &nbsp;&#27880;&#20876; &nbsp; </span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span class="c1">&#22312;&#27880;&#20876;&#30340;&#26102;&#20505;&#65292;&#38656;&#35201;&#36873;&#25321;&#20320;&#30340;&#38382;&#31572;&#39046;&#22495;&#65292;&#22823;&#23478;&#38656;&#35201;&#26681;&#25454;&#20320;&#30340;&#33258;&#36523;&#24773;&#20917;&#65292;&#21644;&#20320;&#20915;&#23450;&#36755;&#20986;&#30340;&#20869;&#23481;&#32780;&#36827;&#34892;&#19968;&#20010;&#31934;&#20934;&#23450;&#20301;&#65292;&#36825;&#26679;&#25165;&#26377;&#21033;&#20110;&#26085;&#21518;&#24341;&#27969;&#20320;&#30340;&#31934;&#20934;&#31881;&#19997;&#12290;</span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span class="c1">&#22836;&#26465;&#21495;&#30340;&#20316;&#32773;&#36134;&#21495;&#21644;&#24735;&#31354;&#38382;&#31572;&#30340;&#36134;&#21495;&#26159;&#36890;&#29992;&#30340;&#65292;&#26377;&#26465;&#20214;&#30340;&#21487;&#20197;&#22810;&#27880;&#20876;&#20960;&#20010;&#12290;</span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span class="c1">&#22235;&#12289;&#38382;&#31572;&#24341;&#27969;&#26377;&#21738;&#20123;&#25216;&#24039;&#65311;</span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span class="c1">1.&#20869;&#23481;</span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span class="c1">&#22238;&#31572;&#30340;&#38382;&#39064;&#21482;&#26377;&#33719;&#24471;&#39318;&#39029;&#25512;&#33616;&#65292;&#25165;&#26377;&#21487;&#33021;&#25104;&#20026;&#29190;&#25991;(&#22238;&#31572;&#20869;&#23481;)&#12290;&#25152;&#20197;&#65292;&#24819;&#35201;&#24471;&#21040;&#25512;&#33616;&#65292;&#25105;&#20204;&#39318;&#20808;&#35201;&#20102;&#35299;&#24179;&#21488;&#38382;&#31572;&#30340;&#35268;&#21017;&#12290;&#33021;&#22815;&#25104;&#20026;&#39318;&#39029;&#20869;&#23481;&#19968;&#33324;&#30340;&#35268;&#21017;&#22914;&#19979;&#65306;</span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span class="c1">a.&#25991;&#23383;&#38416;&#36848;&#27809;&#26377;&#36829;&#35268;&#34892;&#20026;</span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span class="c1">b.&#38416;&#36848;&#20869;&#23481;&#27573;&#33853;&#23618;&#27425;&#20998;&#26126;</span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span class="c1">c.&#20197;&#33258;&#25105;&#32463;&#39564;&#20026;&#23545;&#35937;&#25551;&#36848;</span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span class="c1">d.&#26377;&#20855;&#20307;&#30340;&#25968;&#25454;&#20316;&#20026;&#25903;&#25745;</span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span class="c1">e.&#22270;&#25991;&#25645;&#37197;&#36319;&#20854;&#20869;&#23481;&#30456;&#20851;</span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span class="c1">&#28385;&#36275;&#20197;&#19978;5&#20010;&#26631;&#20934;&#20013;&#30340;&#20219;&#24847;&#19977;&#31181;&#65292;&#33021;&#22815;&#34987;&#25512;&#33616;&#36827;&#20837;&#39318;&#39029;&#30340;&#27010;&#29575;&#22312;80%&#20197;&#19978;&#12290;</span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span class="c1">&#22312;&#36825;&#37324;&#27599;&#20010;&#20154;&#30340;&#30693;&#35782;&#26377;&#38480;&#65292;&#21487;&#33021;&#20320;&#25152;&#30693;&#36947;&#30340;&#19996;&#35199;&#19981;&#26159;&#24456;&#22810;&#65292;&#22823;&#23478;&#21487;&#20197;&#21435;&#21035;&#30340;&#24179;&#21488;&#36827;&#34892;&#36164;&#28304;&#25972;&#21512;&#65292;&#23601;&#27604;&#22914;&#21435;&#30693;&#20046;&#65292;&#30334;&#24230;&#30693;&#36947;&#65292;&#23558;&#21035;&#20154;&#30340;&#38382;&#39064;&#22797;&#21046;&#21435;&#25628;&#32034;&#65292;&#22810;&#25361;&#36873;&#20960;&#20010;&#31572;&#26696;&#65292;&#28982;&#21518;&#36827;&#34892;&#24635;&#32467;&#19968;&#19979;&#12290;</span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span class="c1">2.&#38382;&#31572;&#25216;&#24039;</span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span class="c1">a.&#36873;&#25321;&#39046;&#22495;&#65306;&#36873;&#25321;&#25797;&#38271;&#39046;&#22495;&#65292;&#20889;&#20986;&#36208;&#24515;&#22238;&#31572;</span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span class="c1">&#22823;&#37096;&#20998;&#38382;&#31572;&#24179;&#21488;&#26159;&#21487;&#20197;&#30452;&#25509;&#36890;&#36807;&#25628;&#32034;&#24341;&#25806;&#25628;&#32034;&#26469;&#23637;&#29616;&#30340;&#65292;&#20363;&#22914;&ldquo;&#24735;&#31354;&#38382;&#31572;&rdquo;&#12289;&ldquo;&#30693;&#20046;&rdquo;&#37117;&#26159;&#29420;&#31435;&#20986;&#26469;&#30340;&#12290;&#36825;&#20123;&#24179;&#21488;&#30340;&#23637;&#29616;&#26426;&#21046;&#26159;&#22312;&#24735;&#31354;&#38382;&#31572;&#20013;&#22238;&#31572;&#38382;&#39064;&#65292;&#28982;&#21518;&#22836;&#26465;&#20250;&#36873;&#25321;&#25226;&#20320;&#30340;&#22238;&#31572;&#36830;&#24102;&#38382;&#39064;&#25512;&#33616;&#32473;&#24863;&#20852;&#36259;&#29992;&#25143;&#12290;&#25152;&#20197;&#35201;&#20570;&#25797;&#38271;&#30340;&#39046;&#22495;&#65292;&#20889;&#20986;&#36208;&#24515;&#22238;&#31572;&#65292;&#36825;&#26679;&#20320;&#30340;&#31572;&#26696;&#25165;&#20250;&#34987;&#24863;&#20852;&#36259;&#30340;&#20154;&#38405;&#35835;&#28857;&#36190;&#65292;&#25512;&#33616;&#26426;&#21046;&#25165;&#20250;&#35273;&#24471;&#20320;&#30340;&#22238;&#31572;&#21463;&#27426;&#36814;&#65292;&#23601;&#20250;&#25512;&#32473;&#26356;&#22810;&#30340;&#20154;&#12290;</span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span class="c1">b.&#22238;&#31572;&#23613;&#37327;&#31616;&#21333;&#26126;&#20102;&#65292;&#36890;&#20439;&#26131;&#25026;&#65292;&#22238;&#31572;&#30340;&#23383;&#25968;&#35201;&#22312;500&#23383;&#20197;&#19978;&#65292;&#31572;&#26696;&#26368;&#22909;&#26465;&#29702;&#21270;&#65292;&#35753;&#21035;&#20154;&#30475;&#24471;&#28165;&#26224;&#26126;&#30446;&#65292;&#24182;&#19988;&#35201;&#35814;&#32454;&#19968;&#20123;&#65292;&#20877;&#37197;&#19978;3-4&#24352;&#22270;&#29255;&#65292;&#22270;&#29255;&#22914;&#26524;&#37197;&#22909;&#20102;&#65292;&#23601;&#20250;&#21560;&#24341;&#26356;&#22810;&#30340;&#27969;&#37327;&#12290;</span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span class="c1">c.&#25171;&#24191;&#21578;&#35201;&#21547;&#33988;&#19968;&#28857;&#20219;&#20309;&#24179;&#21488;&#37117;&#21453;&#24863;&#37027;&#20123;&#30452;&#25509;&#25171;&#24191;&#21578;&#30340;&#32676;&#20307;&#65288;&#25105;&#19979;&#38754;&#26377;&#20195;&#29702;&#22312;&#22238;&#31572;&#38382;&#39064;&#26102;&#65292;&#30452;&#25509;&#20889;&#19978;&#36992;&#35831;&#30721;XXX&#65292;&#25152;&#20197;&#26368;&#21518;&#30340;&#32467;&#26524;&#26159;&#30452;&#25509;&#34987;&#31105;&#35328;&#65289;&#65292;&#25152;&#20197;&#25105;&#20204;&#22312;&#22238;&#31572;&#38382;&#39064;&#26102;&#19968;&#23450;&#35201;&#23613;&#37327;&#25552;&#20379;&#19968;&#20123;&#39640;&#36136;&#37327;&#30340;&#22238;&#31572;&#65281;&#21738;&#24597;&#21035;&#20154;&#26159;&#30452;&#25509;&#38382;&#30340;&#36992;&#35831;&#30721;&#26159;&#22810;&#23569;&#26102;&#65292;&#20320;&#37117;&#35201;&#20171;&#32461;&#19968;&#30058;&#65292;&#28982;&#21518;&#38468;&#19978;&#36992;&#35831;&#30721;&#65281;&#20854;&#27425;&#22238;&#31572;&#38382;&#39064;&#21069;&#65292;&#20808;&#25214;&#20934;&#35805;&#39064;&#65292;&#33258;&#24049;&#24819;&#24341;&#27969;&#30340;&#32676;&#20307;&#22312;&#21738;&#37324;&#65311;&#28982;&#21518;&#38024;&#23545;&#30456;&#24212;&#32676;&#20307;&#30340;&#35805;&#39064;&#26469;&#20570;&#22238;&#31572;&#65292;&#20687;&#25105;&#20204;&#36825;&#31181;&#65292;&#20027;&#35201;&#26377;&#23453;&#22920;&#12289;&#22823;&#23398;&#29983;&#12289;&#20860;&#32844;&#31561;&#31561;&#65281;</span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span class="c1">d.&#36873;&#25321;&#19968;&#20123;&#28909;&#38376;&#38382;&#39064;&#65292;&#22823;&#23478;&#21487;&#20197;&#21435;&#25214;&#19968;&#20123;&#27604;&#36739;&#28909;&#38376;&#30340;&#38382;&#39064;&#25110;&#32773;&#19968;&#20123;&#38382;&#39064;&#25552;&#20986;&#26469;&#20102;&#65292;&#27983;&#35272;&#30340;&#20154;&#25968;&#24456;&#22810;&#65292;&#20294;&#26159;&#24456;&#23569;&#26377;&#20154;&#22238;&#31572;&#30340;&#38382;&#39064;&#12290;&#24314;&#35758;&#23613;&#37327;&#36991;&#24320;&#31572;&#26696;&#22810;&#65292;&#29275;&#20154;&#22810;&#30340;&#38382;&#39064;&#65292;&#23601;&#31639;&#22238;&#31572;&#20102;&#20063;&#20250;&#22312;&#21518;&#38754;&#65292;&#20250;&#34987;&#28153;&#27809;&#12290;</span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span class="c1">e.&#33509;&#27809;&#26377;&#33258;&#24049;&#25797;&#38271;&#30340;&#38382;&#39064;&#65292;&#20063;&#21487;&#20197;&#33258;&#38382;&#33258;&#31572;&#12290;&#20808;&#29992;&#23567;&#21495;&#65292;&#25552;&#20986;&#22810;&#20010;&#26377;&#24847;&#24605;&#30340;&#28909;&#28857;&#38382;&#39064;&#65292;&#36873;&#25321;&#29992;&#25143;&#20851;&#27880;&#24230;&#39640;&#30340;&#22238;&#22797;&#12290;&#36825;&#26159;&#25105;&#20204;&#25805;&#20316;&#38382;&#31572;&#24179;&#21488;&#30340;&#20960;&#20046;&#30334;&#35797;&#19981;&#29245;&#30340;&#22871;&#36335;&#65292;&#36134;&#21495;&#38388;&#30340;&#33258;&#38382;&#33258;&#31572;&#65292;&#35201;&#20570;&#22909;IP&#30340;&#20999;&#25442;&#24037;&#20316;&#12290;</span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span class="c1">f. &#38382;&#31572;&#24179;&#21488;&#37117;&#24076;&#26395;&#21576;&#29616;&#32473;&#29992;&#25143;&#30340;&#31572;&#26696;&#26159;&#26368;&#19987;&#19994;&#30340;&#35299;&#31572;&#65292;&#25152;&#20197;&#25105;&#20204;&#22312;&#22238;&#31572;&#38382;&#39064;&#30340;&#26102;&#20505;&#65292;&#39046;&#22495;&#19981;&#35201;&#22826;&#36807;&#20110;&#20998;&#25955;&#65292;&#35201;&#19987;&#19968;&#65292;&#35201;&#21253;&#35013;&#33258;&#24049;&#65292;&#23558;&#33258;&#24049;&#25171;&#36896;&#25104;&#20026;&#19987;&#19994;&#20154;&#22763;&#65292;&#36825;&#26679;&#20320;&#30340;&#22238;&#31572;&#30340;&#21487;&#20449;&#24230;&#25165;&#20250;&#26356;&#39640;&#12290;</span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span class="c1">&#20116;&#12289;&#24341;&#27969;&#25805;&#20316;</span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span class="c1">&#20043;&#21069;&#25152;&#20570;&#30340;&#20934;&#22791;&#22522;&#26412;&#19978;&#37117;&#26159;&#20026;&#20102;&#33021;&#22312;&#31572;&#26696;&#37324;&#38754;&#30041;&#19979;&#19968;&#20010;&#33258;&#24049;&#30340;&#32852;&#31995;&#26041;&#24335;&#65292;&#37027;&#20040;&#24590;&#20040;&#25165;&#33021;&#38544;&#26214;&#30340;&#30041;&#19979;&#25165;&#33021;&#19981;&#34987;&#24179;&#21488;&#26816;&#27979;&#21040;&#12290;</span></p><p class="c0"><span class="c1">&nbsp;</span></p><p class="c0"><span class="c1">1.&#22823;&#23478;&#21487;&#20197;&#22312;&#20320;&#30340;&#19968;&#30058;&#31934;&#32454;&#30340;&#22238;&#31572;&#20043;&#21518;&#65292;&#22312;&#32467;&#23614;&#30041;&#19979;&#33258;&#24049;&#30340;&#32852;&#31995;&#26041;&#24335;&#65292;&#26368;&#22909;&#29992;&#35856;&#38899;&#27861;&#21734;&#65292;&#38450;&#27490;&#24179;&#21488;&#26816;&#27979;&#21040;&#20851;&#38190;&#35789;&#65292;&#32780;&#21024;&#25481;&#20320;&#30340;&#22238;&#31572;&#12290;</span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span class="c1">2.&#20063;&#21487;&#20197;&#22312;&#22270;&#29255;&#37324;&#38754;&#25171;&#19978;&#27700;&#21360;&#65292;&#21360;&#19978;&#20320;&#30340;&#32852;&#31995;&#26041;&#24335;&#65292;&#36825;&#26679;&#24341;&#27969;&#21040;&#20320;&#30340;&#20844;&#20247;&#21495;&#25110;&#32773;&#22836;&#26465;&#21495;&#12290;</span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span class="c1">3.&#36824;&#21487;&#20197;&#21033;&#29992;&#23567;&#21495;&#33258;&#38382;&#33258;&#31572;&#30340;&#27169;&#24335;&#65292;&#30041;&#19979;&#20320;&#33258;&#24049;&#30340;&#32852;&#31995;&#26041;&#24335;&#12290;&#20294;&#26159;&#19968;&#23450;&#19981;&#33021;&#29992;&#21516;&#19968;&#20010;IP&#65292;&#19988;&#22312;&#22238;&#31572;&#30340;&#36807;&#31243;&#20013;&#19981;&#35201;&#22826;&#30452;&#30333;&#30340;&#30041;&#19979;&#33258;&#24049;&#30340;&#24494;&#20449;&#21495;&#25110;QQ&#21495;&#65281;&#22914;&#26524;&#23454;&#22312;&#35201;&#30041;&#65292;&#21487;&#20197;&#22312;&#20010;&#20154;&#31616;&#20171;&#37027;&#37324;&#30041;&#65292;&#25110;&#32773;&#29992;&#35856;&#38899;&#23383;&#25110;&#32773;&#22270;&#29255;&#20195;&#26367;&#65281;&#19968;&#23450;&#35760;&#20303;&#65292;&#20219;&#20309;&#24179;&#21488;&#37117;&#19981;&#21916;&#27426;&#30452;&#25509;&#30340;&#24191;&#21578;&#32676;&#20307;&#65281;</span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span class="c1">4.&#24182;&#19988;&#19968;&#33324;&#36825;&#20123;&#24179;&#21488;&#23545;&#20110;&#19968;&#20123;&#22238;&#31572;&#30340;&#27604;&#36739;&#22909;&#30340;&#31572;&#26696;&#65292;&#21363;&#20351;&#20320;&#30041;&#19979;&#20102;&#20320;&#30340;&#32852;&#31995;&#26041;&#24335;&#65292;&#20063;&#26159;&#19981;&#20250;&#36731;&#26131;&#34987;&#21024;&#30340;&#12290;&#22240;&#20026;&#20320;&#30340;&#38382;&#31572;&#35753;&#35835;&#32773;&#35273;&#24471;&#26377;&#29992;&#65292;&#20855;&#26377;&#26435;&#37325;&#24615;&#12290;</span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span class="c1">&#27880;&#24847;&#65306;&#21069;&#26399;&#36824;&#26159;&#35201;&#20197;&#20859;&#21495;&#20026;&#20027;&#65292;&#19981;&#35201;&#22826;&#30528;&#24613;&#21435;&#30041;&#32852;&#31995;&#26041;&#24335;&#65292;&#21315;&#19975;&#19981;&#35201;&#25265;&#30528;&#20389;&#24184;&#24515;&#29702;&#30041;&#20108;&#32500;&#30721;&#65292;&#19981;&#20449;&#20320;&#21487;&#20197;&#35797;&#35797;&#65292;&#30475;&#20250;&#19981;&#20250;&#34987;&#23553;!</span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span class="c1">&#38382;&#31572;&#24179;&#21488;&#20250;&#36935;&#21040;&#30340;&#38382;&#39064;</span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span class="c1">1.&#20026;&#20160;&#20040;&#21457;&#30340;&#20869;&#23481;&#20250;&#34987;&#23631;&#34109;&#65311; &nbsp; &nbsp;</span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span class="c1">&#25105;&#20204;&#35201;&#28165;&#26970;&#21508;&#20010;&#38382;&#31572;&#24179;&#21488;&#30340;&#21453;&#20316;&#24330;&#26426;&#21046;&#65292;&#20363;&#22914;&#30693;&#20046;&#30340;&#21453;&#20316;&#24330;&#26426;&#21046;&#20250;&#25353;&#29031;&#20320;&#22312;&#22238;&#31572;&#26102;&#30340;&#20572;&#30041;&#26102;&#38388;&#65292;&#26469;&#26816;&#27979;&#20320;&#30340;&#22238;&#31572;&#26159;&#21542;&#26159;&#20316;&#24330;&#12290;&#20572;&#30041;&#26102;&#38388;&#36807;&#30701;&#65292;&#23601;&#25226;&#38382;&#39064;&#31572;&#23436;&#20102;&#65292;&#22312;&#24456;&#30701;&#30340;&#26102;&#38388;&#20869;&#23494;&#38598;&#22320;&#22238;&#31572;&#38382;&#39064;&#30340;&#37117;&#20250;&#34987;&#21453;&#20316;&#24330;&#26426;&#21046;&#23631;&#34109;&#12290;&#24314;&#35758;&#22914;&#26524;&#26159;&#20174;&#21035;&#30340;&#22320;&#26041;&#30452;&#25509;&#22797;&#21046;&#36807;&#26469;&#30340;&#31572;&#26696;&#65292;&#38656;&#35201;&#22312;&#39029;&#38754;&#20572;&#30041;&#33267;&#23569;30&#20998;&#38047;&#20197;&#19978;&#65292;&#27492;&#27861;&#21487;&#35299;&#20915;&#38382;&#39064;&#12290;</span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span class="c1">&nbsp;2.&#20026;&#20160;&#20040;&#20869;&#23481;&#20250;&#34987;&#21024;&#38500;&#65311; </span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span class="c1">&#20363;&#22914;&#22312;&#24735;&#31354;&#38382;&#31572;&#20013;&#25512;&#24191;&#20250;&#34987;&#21024;&#38500;&#12289;&#23553;&#31105;&#30340;&#34892;&#20026;&#26377;&#65306;&#22238;&#31572;&#20013;&#28155;&#21152;&#20108;&#32500;&#30721;&#65292;&#22238;&#31572;&#20013;&#26377;&#21830;&#21697;&#33829;&#38144;&#24191;&#21578;&#65292;&#25152;&#20197;&#22823;&#23478;&#22312;&#25512;&#24191;&#36807;&#31243;&#20013;&#19981;&#35201;&#25918;&#20108;&#32500;&#30721;&#65292;&#19988;&#21363;&#20351;&#35201;&#25171;&#24191;&#21578;&#20063;&#23613;&#37327;&#36719;&#19968;&#28857;&#65281;</span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span class="c1">3.&#20026;&#20160;&#20040;&#38405;&#35835;&#37327;&#24456;&#20302;&#65311;</span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span class="c1">&#25105;&#19979;&#38754;&#26377;&#20010;&#20195;&#29702;&#65292;&#20570;&#24735;&#31354;&#38382;&#31572;&#65292;&#20182;&#38382;&#25105;&#65292;&#20026;&#20160;&#20040;&#27599;&#27425;&#22238;&#31572;&#30340;&#38382;&#39064;&#38405;&#35835;&#37327;&#37117;&#26159;0&#65292;&#22312;&#36825;&#37324;&#25105;&#36319;&#22823;&#23478;&#35762;&#35762;&#19981;&#20250;&#33719;&#24471;&#38405;&#35835;&#37327;&#30340;&#21407;&#22240;&#26377;&#65306;1&#12289;&#22238;&#31572;&#20013;&#23384;&#22312;&#19982;&#20869;&#23481;&#26080;&#20851;&#12289;&#25110;&#19982;&#20854;&#20182;&#22238;&#31572;&#37325;&#22797;&#30340;&#22270;&#29255;&#65288;&#26080;&#20851;&#12289;&#37325;&#22797;&#30340;&#22270;&#29255;&#20250;&#34987;&#25240;&#21472;&#65292;&#24314;&#35758;&#22312;&#38656;&#35201;&#29992;&#22270;&#29255;&#35828;&#26126;&#30340;&#26102;&#20505;&#37197;&#22270;&#65292;&#20943;&#23569;&#26080;&#24847;&#20041;&#37197;&#22270;&#65289;&#65307;2&#12289;&#21516;&#19968;&#20010;&#22238;&#31572;&#29992;&#22312;&#22810;&#20010;&#38382;&#39064;&#19979;&#65307;3&#12289;&#22238;&#31572;&#20869;&#23481;&#19982;&#22836;&#26465;&#21495;&#25991;&#20013;&#20869;&#23481;&#30456;&#21516;&#65292;&#24735;&#31354;&#38382;&#31572;&#26159;&#24076;&#26395;&#25152;&#26377;&#20154;&#36890;&#36807;&#35752;&#35770;&#20135;&#29983;&#26377;&#20215;&#20540;&#30340;&#22238;&#31572;&#65292;&#32780;&#19981;&#26159;&#21333;&#32431;&#22320;&#22534;&#30732;&#24050;&#26377;&#30340;&#25991;&#31456;&#12290; &#24735;&#31354;&#38382;&#31572;&#20854;&#25552;&#38382;&#21450;&#22238;&#31572;&#23457;&#26680;&#24066;&#22330;&#36890;&#24120;&#37117;&#22312;3-5&#20998;&#38047;&#65292;&#26368;&#36831;&#19981;&#20250;&#36229;&#36807;24&#23567;&#26102;&#65281;</span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span class="c1">4.&#20026;&#20160;&#20040;&#25105;&#22238;&#31572;&#30340;&#38382;&#39064;&#32769;&#26159;&#20250;&#34987;&#25240;&#21472;&#65311;</span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span class="c1">&#20027;&#35201;&#21407;&#22240;&#26377;&#65306;</span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span class="c1">a.&#36890;&#36807;&#22797;&#21046;&#31896;&#36148;&#12289;&#27719;&#32534;&#12289;&#27927;&#31295;&#31561;&#26041;&#24335;&#25340;&#20945;&#30340;&#22238;&#31572;&#22343;&#21028;&#23450;&#20026;&#25644;&#36816;&#22238;&#31572;</span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span class="c1">b.&#22238;&#31572;&#20013;&#37197;&#22270;&#19982;&#22238;&#31572;&#20869;&#23481;&#26080;&#20851;</span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span class="c1">c.&#22238;&#31572;&#24213;&#36136;&#65292;&#34920;&#24847;&#19981;&#28165;&#65292;&#26080;&#25928;&#20449;&#24687;&#65292;&#31572;&#38750;&#25152;&#38382;&#31561;</span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span class="c1">d.&#22238;&#31572;&#20869;&#23481;&#30340;&#30495;&#23454;&#24615;&#26377;&#24453;&#32771;&#35777;</span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span class="c1">e.&#22312;&#24735;&#31354;&#38382;&#31572;&#20013;&#30340;&#22810;&#20010;&#38382;&#39064;&#19979;&#21457;&#24067;&#21516;&#26679;&#30340;&#22238;&#31572;&#65292;&#21518;&#38754;&#30340;&#22238;&#31572;&#20250;&#34987;&#25240;&#21472; &nbsp;</span></p></body></html>