<html><head><meta content="text/html; charset=UTF-8" http-equiv="content-type"><style type="text/css">ol{margin:0;padding:0}table td,table th{padding:0}.c11{color:#f4b083;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:30pt;font-family:"Arial";font-style:normal}.c0{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:30pt;font-family:"Arial";font-style:normal}.c3{color:#434343;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:30pt;font-family:"Arial";font-style:normal}.c7{padding-top:14pt;padding-bottom:4pt;line-height:1.5;orphans:2;widows:2;text-align:left}.c1{padding-top:12pt;padding-bottom:12pt;line-height:1.5;orphans:2;widows:2;text-align:left}.c12{padding-top:0pt;padding-bottom:0pt;line-height:1.5;orphans:2;widows:2;text-align:left}.c10{color:#2f5496;text-decoration:none;vertical-align:baseline;font-family:"Arial";font-style:normal}.c14{color:#f4b083;text-decoration:none;vertical-align:baseline;font-family:"Arial";font-style:normal}.c8{color:#000000;text-decoration:none;vertical-align:baseline;font-family:"Arial";font-style:normal}.c16{background-color:#ffffff;max-width:451.4pt;padding:72pt 72pt 72pt 72pt}.c2{background-color:#ffffff;font-size:30pt;color:#7f7f7f}.c5{font-size:30pt;font-weight:700}.c13{background-color:#ffffff;font-size:30pt}.c6{background-color:#ffffcc;font-size:30pt}.c15{color:#ff0000}.c17{color:#f4b083}.c9{color:#000000}.c18{color:#2f5496}.c4{height:11pt}.title{padding-top:0pt;color:#000000;font-size:26pt;padding-bottom:3pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}.subtitle{padding-top:0pt;color:#666666;font-size:15pt;padding-bottom:16pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}li{color:#000000;font-size:11pt;font-family:"Arial"}p{margin:0;color:#000000;font-size:11pt;font-family:"Arial"}h1{padding-top:20pt;color:#000000;font-size:20pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h2{padding-top:18pt;color:#000000;font-size:16pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h3{padding-top:16pt;color:#434343;font-size:14pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h4{padding-top:14pt;color:#666666;font-size:12pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h5{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h6{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;font-style:italic;orphans:2;widows:2;text-align:left}</style></head><body class="c16"><p class="c1"><span class="c0">hello &#21508;&#20301;&#20249;&#20276;&#22823;&#23478;&#22909;&#65281;</span></p><p class="c1"><span class="c0">&#22823;&#23478;&#37117;&#30693;&#36947;&#22320;&#25512;&#21487;&#20197;&#31639;&#26159;&#24341;&#27969;&#26041;&#24335;&#20013;&#65292;&#38750;&#24120;&#37325;&#35201;&#20063;&#24456;&#26377;&#25928;&#30340;&#19968;&#31181;&#26041;&#24335;&#26041;&#27861;&#65292;&#20320;&#21487;&#20197;&#38754;&#23545;&#38754;&#30340;&#27807;&#36890;&#65292;&#36825;&#26679;&#19981;&#20165;&#20943;&#23569;&#20102;&#20154;&#19982;&#20154;&#36317;&#31163;&#65292;&#20063;&#25552;&#21319;&#20102;&#27807;&#36890;&#25104;&#21151;&#25928;&#29575;&#12290;</span></p><p class="c1"><span class="c0">&#37027;&#20040;&#24590;&#20040;&#20570;&#25165;&#33021;&#31574;&#21010;&#22909;&#19968;&#22330;&#22320;&#25512;&#65292;&#24590;&#20040;&#20934;&#22791;&#25165;&#33021;&#26356;&#20805;&#20998;&#26356;&#26377;&#25928;&#26524;&#21602;&#65311;</span></p><p class="c1"><span class="c0">&#20170;&#22825;&#25105;&#20204;&#23601;&#19968;&#36215;&#26469;&#23398;&#20064;&#20102;&#35299;&#19968;&#19979;&#22320;&#25512;&#30340;&#19977;&#37096;&#26354;&#65288;&#22320;&#25512;&#21069;&#12289;&#22320;&#25512;&#20013;&#12289;&#22320;&#25512;&#21518;&#65289;&#35753;&#20320;&#36731;&#26494;&#31574;&#21010;&#19968;&#22330;&#25104;&#21151;&#30340;&#22320;&#25512;&#12290;</span></p><p class="c1"><span class="c0">&#20170;&#22825;&#36825;&#33410;&#35838;&#20320;&#21487;&#20197;&#35828;&#20182;&#26159;&#19968;&#20010;&#27969;&#31243;&#65292;&#20294;&#26159;&#25105;&#24819;&#21578;&#35785;&#22823;&#23478;&#36825;&#26159;&#19968;&#20010;&#25915;&#30053;&#65292;&#20439;&#35805;&#35828;&#22825;&#26102;&#12289;&#22320;&#21033;&#12289;&#20154;&#21644;&#25165;&#20026;&#20570;&#20107;&#26368;&#20339;&#29366;&#24577;&#65292;&#37027;&#25105;&#20204;&#23601;&#19968;&#36215;&#26469;&#31574;&#21010;&#19968;&#22330;&#22825;&#26102;&#22320;&#21033;&#20154;&#21644;&#30340;&#22320;&#25512;&#21543;&#65281;</span></p><p class="c1"><span class="c5 c18">&#39318;&#20808;&#25105;&#20204;&#19968;&#36215;&#26469;&#20102;&#35299;&#19968;&#19979;&#22320;&#25512;&#21069;&#25105;&#20204;&#35201;&#28165;&#26970;&#21738;&#20123;&#20869;&#23481;&#65306;</span></p><h3 class="c7" id="h.1msvutxmhgd0"><span class="c5 c9">(&#19968;)&#22320;&#25512;&#30446;&#30340;</span><span class="c5 c17">&#65288;&#22320;&#25512;&#30446;&#30340;&#12289;&#20248;&#21183;&#12289;&#24515;&#24577;&#12289;&#39044;&#31639;&#21450;&#39044;&#26399;&#25928;&#65289;</span></h3><p class="c1"><span class="c0">&#20249;&#20276;&#20204;&#65292;&#25105;&#20204;&#19968;&#23450;&#35201;&#28165;&#26970;&#20102;&#35299;&#20320;&#33258;&#24049;&#24819;&#35201;&#22320;&#25512;&#30446;&#30340;&#65292;&#22320;&#25512;&#30340;&#20248;&#21183;&#65292;&#20320;&#35201;&#29992;&#20160;&#20040;&#26679;&#30340;&#24515;&#24577;&#21435;&#22320;&#25512;&#31561;&#65307;</span></p><p class="c1"><span class="c0">&#20570;&#36825;&#20010;&#22320;&#25512;&#30340;&#20915;&#23450;&#26159;&#20026;&#20102;&#36798;&#25104;&#30446;&#26631;&#32780;&#25191;&#34892;&#30340;&#65292;&#32780;&#19981;&#26159;&#25105;&#20170;&#22825;&#22312;&#32676;&#37324;&#30475;&#21040;&#21035;&#30340;&#20249;&#20276;&#22320;&#25512;</span></p><p class="c1"><span class="c0">&rdquo;&#21710;&#21606;&#65281;&#35273;&#24471;&#36824;&#19981;&#38169;&#30340;&#65292;&#25105;&#20063;&#35797;&#35797;&#21543;&ldquo;</span></p><p class="c1"><span class="c0">&#22914;&#26524;&#20320;&#26159;&#36825;&#26679;&#30340;&#24819;&#27861;&#65292;&#25105;&#21149;&#20320;&#36824;&#26159;&#19981;&#35201;&#20986;&#21435;&#22320;&#25512;&#65292;&#22240;&#20026;&#19981;&#20250;&#25104;&#21151;&#12290;</span></p><p class="c1"><span class="c5">1. &nbsp;&#22320;&#25512;&#21069;&#31532;&#19968;&#20214;&#20107;&#65292;&#30693;&#36947;&#22320;&#25512;&#30340;&#20248;&#21183;</span></p><p class="c1"><span class="c0">1&#8419;&#65039;&#24555;&#36895;&#33719;&#21462;&#26377;&#25928;&#23458;&#25143;&#36164;&#28304;&#30340;&#26368;&#20339;&#26041;&#24335;</span></p><p class="c1"><span class="c0">2&#8419;&#65039;&#30452;&#25509;&#25509;&#35302;&#30446;&#26631;&#20154;&#32676;&#30340;&#26368;&#20339;&#26041;&#27861;</span></p><p class="c1"><span class="c0">3&#8419;&#65039;&#24555;&#36895;&#25250;&#21344;&#24066;&#22330;&#25171;&#21709;&#24066;&#22330;&#35748;&#30693;&#24230;&#30340;&#26377;&#25928;&#26041;&#27861;</span></p><p class="c1"><span class="c0">4&#8419;&#65039;&#22320;&#25512;&#25928;&#26524;&#21453;&#39304;&#27604;&#36739;&#21450;&#26102;</span></p><p class="c1"><span class="c0">5&#8419;&#65039;&#24555;&#36895;&#25250;&#21344;&#24066;&#22330;&#65292;&#25193;&#22823;&#22320;&#21306;&#24433;&#21709;&#21147;&#65292;&#36755;&#20986;&#27491;&#33021;&#37327;</span></p><p class="c1 c4"><span class="c0"></span></p><p class="c1"><span class="c5">2.&#22320;&#25512;&#21069;&#31532;&#20108;&#20214;&#20107;&#65292;&#20320;&#35201;&#22320;&#25512;&#30340;&#30446;&#30340;</span></p><p class="c1"><span class="c0">&#20026;&#20102;&#26356;&#22909;&#30340;&#23459;&#20256;&#25512;&#24555;&#40479;&#65292;&#20026;&#21697;&#29260;&#23459;&#20256;&#36896;&#21183;&#65292;&#35753;&#26356;&#22810;&#30340;&#20154;&#20102;&#35299;&#24182;&#20351;&#29992;&#24555;&#40479;&#65292;&#24555;&#36895;&#31934;&#20934;&#30340;&#25552;&#21319;&#33258;&#24049;&#30340;&#31881;&#19997;&#25968;&#37327;&#65292;&#20026;&#25171;&#36896;&#20010;&#20154;&#22242;&#38431;&#20570;&#21069;&#26399;&#20934;&#22791;&#12290;</span></p><p class="c1"><span class="c5">3. &#22320;&#25512;&#21069;&#31532;&#19977;&#20214;&#20107;&#65292;&#25670;&#27491;&#24515;&#24577;</span></p><p class="c1"><span class="c0">&#21315;&#19975;&#19981;&#35201;&#30450;&#30446;&#30340;&#20174;&#20247;&#65292;&#19979;&#23450;&#20915;&#24515;&#35201;&#21462;&#24471;&#25104;&#21151;&#65292;&#36935;&#21040;&#22256;&#38590;&#35201;&#33021;&#22362;&#25345;&#20811;&#26381;&#65292;&#19968;&#20999;&#20197;&#32467;&#26524;&#20026;&#23548;&#21521;&#65292;&#24352;&#24320;&#22068;&#36808;&#24320;&#33151;&#65292;&#27809;&#26377;&#20160;&#20040;&#19981;&#22909;&#24847;&#24605;&#30340;&#65292;&#36825;&#20010;&#19990;&#30028;&#19978;&#21508;&#34892;&#21508;&#19994;&#30340;&#24037;&#20316;&#65292;&#20320;&#19981;&#22909;&#24847;&#24605;&#24178;&#65292;&#24635;&#26377;&#20154;&#22909;&#24847;&#24605;&#24178;&#65292;&#22320;&#25512;&#19981;&#26159;&#19968;&#20214;&#20002;&#20154;&#30340;&#20107;&#24773;&#65292;&#25512;&#24191;&#24555;&#40479;&#26356;&#19981;&#26159;&#19968;&#20214;&#35265;&#19981;&#24471;&#20154;&#30340;&#20107;&#65292;&#20320;&#22312;&#20026;&#22823;&#23478;&#20998;&#20139;&#31119;&#21033;&#65292;&#24110;&#21161;&#22823;&#23478;&#30465;&#38065;&#30340;&#21516;&#26102;&#36824;&#33021;&#36186;&#38065;&#65292;&#20320;&#27809;&#26377;&#25910;&#36153;&#65292;&#20063;&#27809;&#26377;&#36186;&#20182;&#20204;&#30340;&#38065;&#65292;&#26356;&#27809;&#26377;&#25439;&#23475;&#20182;&#20204;&#30340;&#21033;&#30410;&#12290;</span></p><p class="c1"><span class="c5">4.&#22320;&#25512;&#21069;&#31532;&#22235;&#20214;&#20107;&#65292;&#22320;&#25512;&#30340;&#29289;&#26009;&#35745;&#21010;&#21450;&#31609;&#22791;</span></p><p class="c1"><span class="c0">&#20854;&#23454;&#21602;&#65292;&#22320;&#25512;&#29289;&#26009;&#30340;&#31609;&#22791;&#65292;&#25105;&#20204;&#26159;&#21487;&#20197;&#19982;&#22320;&#25512;&#36873;&#22336;&#12289;&#22320;&#25512;&#31036;&#21697;&#36873;&#25321;&#21516;&#27493;&#36827;&#34892;&#30340;&#65292;&#20320;&#21482;&#26377;&#30830;&#23450;&#20102;&#22330;&#22320;&#65292;&#25165;&#33021;&#26356;&#28165;&#26970;&#30340;&#30693;&#36947;&#20855;&#20307;&#38656;&#35201;&#21738;&#20123;&#29289;&#26009;&#65292;&#35838;&#31243;&#20013;&#25226;&#36825;&#19968;&#37096;&#20998;&#25918;&#22312;&#31532;&#22235;&#27493;&#26159;&#22240;&#20026;&#65292;&#26377;&#24456;&#22810;&#29289;&#26009;&#25105;&#20204;&#26159;&#38656;&#35201;&#26102;&#38388;&#21046;&#20316;&#20934;&#22791;&#30340;&#65288;&#20363;&#22914;&#65306;&#20256;&#21333;&#12289;&#24037;&#20316;&#35777;&#12289;T&#24676;&#12289;&#26131;&#25289;&#23453;&#12289;&#28023;&#25253;&#31561;&#31561;&#22320;&#25512;&#24517;&#29992;&#30340;&#29289;&#26009;&#65289;</span></p><p class="c12"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 602.00px; height: 330.67px;"><img alt="" src="images/image2.png" style="width: 602.00px; height: 330.67px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c1"><span class="c0">&#19978;&#22270;&#26159;&#19968;&#20221;&#29289;&#26009;&#28165;&#21333;&#65292;&#30456;&#23545;&#26469;&#35828;&#36739;&#20026;&#20840;&#38754;&#65292;&#24403;&#28982;&#36825;&#37324;&#25152;&#21015;&#20986;&#30340;&#29289;&#26009;&#19981;&#26159;&#27599;&#27425;&#20840;&#37117;&#37117;&#35201;&#20934;&#22791;&#40784;&#20840;&#65292;&#20320;&#21487;&#20197;&#26681;&#25454;&#33258;&#24049;&#30340;&#23454;&#38469;&#24773;&#20917;&#36827;&#34892;&#21024;&#20943;&#25110;&#22686;&#21152;&#12290;</span></p><p class="c1"><span class="c0">&#36824;&#26377;&#19968;&#20010;&#22320;&#25512;&#29289;&#26009;&#21253;&#30340;&#25991;&#20214;&#36164;&#26009;&#65292;&#20063;&#37117;&#24050;&#32463;&#20026;&#22823;&#23478;&#25972;&#29702;&#22909;&#65292;&#21487;&#20197;&#25214;&#21040;&#33258;&#24049;&#38656;&#35201;&#30340;&#25991;&#20214;&#65292;&#25343;&#21040;&#25171;&#21360;&#31038;&#30452;&#25509;&#25171;&#21360;&#21363;&#21487;&#12290;</span></p><p class="c1"><span class="c5">5.&#22320;&#25512;&#21069;&#31532;&#20116;&#20214;&#20107;&#65292;&#35774;&#32622;&#30446;&#26631;&#65288;&#39044;&#26399;&#24819;&#35201;&#36798;&#21040;&#30340;&#25928;&#26524;&#65289;</span></p><p class="c12"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 601.00px; height: 110.00px;"><img alt="" src="images/image1.png" style="width: 601.00px; height: 110.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c1"><span class="c0">&#36825;&#20010;&#22270;&#26159;&#32473;&#22823;&#23478;&#20030;&#20363;&#30475;&#19968;&#19979;</span></p><p class="c1"><span class="c0">&#37027;&#20040;&#20026;&#20160;&#20040;&#35201;&#35774;&#32622;&#30446;&#26631;&#21602;&#65311;</span></p><p class="c1"><span class="c0">&#26377;&#30446;&#26631;&#25165;&#20250;&#35753;&#20320;&#26356;&#26377;&#21160;&#21147;&#65292;&#31616;&#21333;&#30340;&#20030;&#19968;&#20010;&#20363;&#23376;&#65306;&#20170;&#22825;&#19968;&#26089;10:00&#20320;&#23601;&#24050;&#32463;&#20986;&#38376;&#22320;&#25512;&#20102;&#65292;&#20320;&#27809;&#26377;&#20026;&#33258;&#24049;&#35774;&#23450;&#30446;&#26631;&#65292;&#37027;&#20040;&#20320;&#21487;&#33021;&#23601;&#20250;&#38543;&#26102;&#38543;&#22320;&#20241;&#24687;&#19968;&#19979;&#65292;&#19979;&#21320;&#22825;&#27668;&#24456;&#28909;&#65292;&#20154;&#21448;&#19981;&#26159;&#24456;&#22810;&#65292;&#20320;&#23601;&#21578;&#35785;&#33258;&#24049;&#65292;&#22238;&#23478;&#21543;&#65292;&#21453;&#27491;&#20063;&#27809;&#20160;&#20040;&#20154;&#12290;</span></p><p class="c1"><span class="c0">&#22914;&#26524;&#20320;&#20026;&#33258;&#24049;&#35774;&#32622;&#20102;&#30446;&#26631;&#65292;&#25105;&#20170;&#22825;&#19968;&#23450;&#35201;&#25226;&#24102;&#20986;&#21435;&#30340;&#20256;&#21333;&#65292;&#20840;&#37096;&#21457;&#23436;&#65292;&#26032;&#22686;&#31881;&#19997;200&#20154;&#65281;</span></p><p class="c1"><span class="c0">&#37027;&#20040;&#36825;&#26679;&#65292;&#21040;&#36798;&#19979;&#21320;&#30340;&#26102;&#20505;&#65292;&#20320;&#24050;&#32463;&#25289;&#20102;180&#20154;&#20102;&#65292;&#20294;&#26159;&#36935;&#21040;&#21516;&#26679;&#30340;&#22788;&#22659;&#65292;&#22240;&#20026;&#30446;&#26631;&#27809;&#26377;&#36798;&#25104;&#65292;&#20320;&#21487;&#33021;&#20250;&#21578;&#35819;&#33258;&#24049;&#65292;&#20877;&#22362;&#25345;&#19968;&#19979;&#65292;&#36824;&#24046;20&#20010;&#31881;&#19997;&#20170;&#22825;&#30340;&#30446;&#26631;&#30340;&#36798;&#25104;&#20102;&#12290;</span></p><p class="c1"><span class="c0">&#20854;&#23454;&#24635;&#30340;&#26469;&#35828;&#24515;&#37324;&#26263;&#31034;&#24456;&#37325;&#35201;&#65292;&#33258;&#24459;&#20063;&#24456;&#37325;&#35201;&#65292;&#20219;&#20309;&#19968;&#20010;&#25104;&#21151;&#30340;&#20154;&#37117;&#19981;&#26159;&#22240;&#20026;&#25918;&#32437;&#33258;&#24049;&#25165;&#20250;&#25104;&#21151;&#30340;&#12290;&#37117;&#26159;&#19981;&#26029;&#30340;&#21578;&#35819;&#33258;&#24049;&#65292;&#31649;&#29702;&#33258;&#24049;&#25165;&#26377;&#26426;&#20250;&#25104;&#21151;&#12290;</span></p><p class="c1"><span class="c6">&#25509;&#26469;&#19979;&#26159;&#38750;&#24120;&#37325;&#35201;&#30340;&#20869;&#23481;&#65306;</span></p><h3 class="c7" id="h.y7udb0ts8p3i"><span class="c5 c8">(&#20108;)&#22320;&#25512;&#36873;&#22336;&#12289;&#26102;&#38388;&#12289;&#20154;&#32676;</span></h3><p class="c1 c4"><span class="c0"></span></p><p class="c1"><span class="c5">1.&#22320;&#25512;&#36873;&#22336;</span></p><p class="c1"><span class="c0">1&#8419;&#65039; &#22823;&#22411;&#31038;&#21306;&#12289;&#23567;&#21306;&#21608;&#36793;</span></p><p class="c1"><span class="c0">2&#8419;&#65039;&#28909;&#38376;&#20154;&#27969;&#32858;&#38598;&#30340;&#21830;&#22330;&#12289;&#36229;&#24066;&#12289;&#27493;&#34892;&#34903;</span></p><p class="c1"><span class="c0">3&#8419;&#65039;&#24188;&#20799;&#22253;&#12289;&#23567;&#21021;&#39640;&#23398;&#26657;&#21608;&#36793;&#25110;&#22823;&#23398;&#26657;&#22253;&#20869;</span></p><p class="c1"><span class="c0">4&#8419;&#65039;&#24191;&#22330;&#12289;&#20844;&#22253;&#12289;&#22825;&#26725;&#12289;&#22320;&#38081;&#31449;&#12289;&#20844;&#20132;&#31449;&#21608;&#36793;</span></p><p class="c1"><span class="c0">5&#8419;&#65039;&#20154;&#27969;&#38598;&#20013;&#24555;&#39184;&#24215;&#12289;&#20415;&#21033;&#24215;&#21608;&#36793;&#65288;&#32943;&#24503;&#22522;&#12289;&#40614;&#24403;&#21171;&#12289;&#24503;&#20811;&#22763;&#31561;&#65289;</span></p><p class="c1"><span class="c8 c5">2.&#36873;&#22336;&#27880;&#24847;&#20107;&#39033;</span></p><p class="c1"><span class="c0">1&#8419;&#65039;&#27969;&#37327;&#24517;&#39035;&#26377;&#20445;&#38556;</span></p><p class="c1"><span class="c0">2&#8419;&#65039;&#30446;&#26631;&#20154;&#32676;&#31934;&#20934;&#65288;&#24180;&#36731;&#20154;&#12289;&#23398;&#29983;&#12289;&#30333;&#39046;&#12289;&#23453;&#22920;&#12289;&#23478;&#38271;&#31561;&#65289;</span></p><p class="c1"><span class="c0">3&#8419;&#65039;&#25552;&#21069;&#32771;&#23519;&#22320;&#25512;&#22330;&#22320;&#26159;&#21542;&#21487;&#20197;&#20570;&#22320;&#25512;&#21450;&#23454;&#38469;&#24773;&#20917;&#65288;&#23454;&#22320;&#32771;&#23519;&#65289;</span></p><p class="c1"><span class="c0">1) &#22330;&#22320;&#20351;&#29992;&#26159;&#21542;&#26377;&#36153;&#29992;</span></p><p class="c1"><span class="c0">2) &#22320;&#25512;&#23637;&#24320;&#27880;&#24847;&#20107;&#39033;&#65288;&#20363;&#22914;&#65306;&#26159;&#21542;&#20934;&#35768;&#25773;&#25918;&#38899;&#20048;&#12289;&#26159;&#21542;&#21487;&#20197;&#22823;&#22768;&#23459;&#20256;&#31561;&#65289;</span></p><p class="c1"><span class="c0">3) &#20840;&#22825;&#21738;&#20010;&#26102;&#38388;&#20154;&#27969;&#37327;&#38598;&#20013;</span></p><p class="c1"><span class="c0">4) &#22330;&#22320;&#38598;&#20013;&#20154;&#32676;&#29305;&#21035;&#28857;&#65288;&#20363;&#65306;&#24188;&#20799;&#22253;&#23478;&#38271;&#22810;&#65292;&#21830;&#22330;&#24180;&#36731;&#20154;&#22810;&#31561;&#65289;</span></p><p class="c1"><span class="c0">5&#65289;&#22914;&#26524;&#20320;&#36873;&#25321;&#30340;&#26159;&#20184;&#36153;&#30340;&#22330;&#22320;&#19968;&#23450;&#35201;&#27880;&#24847;&#30340;&#20869;&#23481;&#23601;&#26159;&#22320;&#25512;&#22330;&#22320;&#21040;&#24213;&#24402;&#21738;&#37324;&#31649;&#36758;</span></p><p class="c1 c4"><span class="c0"></span></p><p class="c1"><span class="c5">3.&#22320;&#25512;&#26102;&#38388;&#22825;&#27668;&#27880;&#24847;&#20107;&#39033;</span></p><p class="c1"><span class="c0">1&#8419;&#65039;&#26597;&#35810;&#22320;&#25512;&#39044;&#35774;&#26102;&#38388;&#30340;&#22825;&#27668;</span></p><p class="c1"><span class="c0">2&#8419;&#65039;&#26102;&#38388;&#36873;&#25321;&#65288;&#21608;&#26411;&#12289;&#33410;&#20551;&#26085;&#12289;&#29305;&#27530;&#33410;&#26085;&#65289;</span></p><p class="c1"><span class="c0">3&#8419;&#65039;&#22914;&#26524;&#24037;&#20316;&#26085;&#65292;&#38656;&#35201;&#36873;&#25321;&#36866;&#24403;&#26102;&#38388;&#65288;&#20363;&#65306;&#21320;&#20241;&#26102;&#38388;&#12289;&#26202;&#19979;&#29677;&#26102;&#38388;&#31561;&#65289;</span></p><p class="c1 c4"><span class="c0"></span></p><p class="c1"><span class="c5">4.&#22320;&#25512;&#35805;&#26415;</span><span class="c5 c15">&#65288;&#24320;&#22330;&#30333;&#12289;&#20844;&#21496;&#20171;&#32461;&#12289;&#20135;&#21697;&#20171;&#32461;&#31561;&#65289;</span></p><p class="c1"><span class="c0">1&#8419;&#65039;&#24320;&#22330;&#30333;&#65306;</span></p><p class="c1"><span class="c0">1&#65289;&#23545;&#20110;&#31036;&#21697;&#30340;&#20171;&#32461;&#65292;&#22914;&#36335;&#20154;&#26377;&#24847;&#21521;&#21487;&#32487;&#32493;&#20171;&#32461;&#65281;</span></p><p class="c1"><span class="c0">2&#65289;&#25105;&#20204;&#27491;&#22312;&#25512;&#24191;&#19968;&#27454;app&#65281;&#21482;&#35201;&#19979;&#36733;&#27880;&#20876;&#23601;&#21487;&#20197;&#20813;&#36153;&#33719;&#24471;&#31036;&#21697;&#12290;</span></p><p class="c1"><span class="c0">3&#65289;&#24819;&#38382;&#19968;&#19979;&#20320;&#24179;&#26102;&#20351;&#29992;&#28120;&#23453;&#12289;&#22825;&#29483;&#12289;&#32654;&#22242;&#12289;&#28404;&#28404;&#36825;&#20123;&#29983;&#27963;&#24120;&#35265;app&#20351;&#29992;&#30340;&#22810;&#20040;&#65311;&#65288;&#29992;&#25143;&#19979;&#36733;&#26102;&#35201;&#38382;&#30340;&#38382;&#39064;&#65289;</span></p><p class="c1"><span class="c0">4&#65289;&#37027;&#27491;&#22909;&#65292;&#25105;&#20204;&#36825;&#27454;&#24555;&#40479;app&#65292;&#23601;&#36866;&#21512;&#20320;&#36825;&#26679;&#30340;&#20154;&#29992;&#65281;</span></p><p class="c1 c4"><span class="c0"></span></p><p class="c1"><span class="c0">App&#20869;&#25509;&#20837;&#28120;&#23453;&#12289;&#22825;&#29483;&#12289;&#20140;&#19996;&#12289;&#25340;&#22810;&#22810;&#31561;&#24179;&#21488;&#28023;&#37327;&#20248;&#24800;&#21048;&#65292;&#20320;&#38543;&#26102;&#38543;&#22320;&#25552;&#20379;&#39184;&#39278;&#12289;&#36141;&#29289;&#12289;&#20241;&#38386;&#23089;&#20048;&#21450;&#29983;&#27963;&#26381;&#21153;&#31561;&#39046;&#22495;&#30340;&#28040;&#36153;&#20248;&#24800;&#12290;</span></p><p class="c1"><span class="c0">&#24182;&#19988;&#25105;&#20204;&#19982;&#26159;&#28120;&#23453;&#12289;&#22825;&#29483;&#12289;&#20140;&#19996;&#31561;&#23448;&#26041;&#21512;&#20316;&#30340;&#24179;&#21488;</span></p><p class="c1"><span class="c0"># &#22914;&#29992;&#25143;&#35828;&#19981;&#20351;&#29992;&#25110;&#32773;&#24456;&#23569;&#65292;&#21487;&#20197;&#20174;&#20854;&#20182;&#20248;&#21183;&#20999;&#20837;&#65288;&#22914;&#65306;&#20320;&#30340;&#23478;&#20154;&#19978;&#32593;&#36141;&#29289;&#20040;&#65292;&#20320;&#24179;&#26102;&#25171;&#36710;&#20040;&#65292;&#21483;&#22806;&#21334;&#20040;&#65292;&#20986;&#24046;&#26053;&#34892;&#22810;&#20040;&#31561;&#31561;&#65292;&#37117;&#24448;&#25105;&#20204;app&#30340;&#20248;&#21183;&#19978;&#24341;&#23548;&#65289;</span></p><p class="c1"><span class="c0"># &#27880;&#24847;&#35828;&#20123;&#35805;&#30340;&#26102;&#20505;&#65292;&#26368;&#22909;&#26159;&#19968;&#36941;&#25343;&#30528;&#25163;&#26426;&#28436;&#31034;&#19968;&#36941;&#35828;</span></p><p class="c1"><span class="c0">5&#65289;&#19979;&#27425;&#20320;&#22312;&#20080;&#19996;&#35199;&#28040;&#36153;&#65292;&#21040;app&#37324;&#36793;&#39046;&#20248;&#24800;&#21048;&#65292;&#19979;&#21333;&#36824;&#26377;&#22870;&#21169;&#65292;&#21452;&#37325;&#20248;&#24800;&#65292;&#27599;&#26376;&#37117;&#21487;&#20197;&#23558;&#22870;&#21169;&#25552;&#29616;&#65292;&#24182;&#19988;&#26159;&#31186;&#21040;&#36134;&#12290;</span></p><p class="c1"><span class="c0">&#22914;&#26524;&#20320;&#36523;&#36793;&#26379;&#21451;&#32593;&#36141;&#22810;&#65292;&#20320;&#21487;&#20197;&#25512;&#33616;&#20182;&#19979;&#36733;&#65292;&#36825;&#26679;&#20197;&#21518;&#20182;&#20080;&#19996;&#35199;&#20320;&#36824;&#33021;&#36186;&#38065;&#65292;&#20320;&#36186;&#30340;&#26159;&#21830;&#23478;&#32473;&#20320;&#30340;&#22870;&#21169;&#12290;&#20320;&#30475;&#36825;&#37324;&#23601;&#26159;&#20320;&#30340;&#36992;&#35831;&#30721;</span></p><p class="c1"><span class="c0">6&#65289;&#22914;&#23458;&#25143;&#19979;&#36733;&#65292;&#31435;&#21363;&#36992;&#35831;&#36827;&#32676;&#65288;&#20840;&#32593;&#38480;&#26102;&#31186;&#26432;&#32676;&#65289;</span></p><p class="c1"><span class="c0">&#20146;&#25105;&#36825;&#37324;&#26377;&#19968;&#20010;&#20840;&#32593;&#30340;&#38480;&#26102;&#31186;&#26432;&#32676;&#65292;&#27599;&#22825;&#37117;&#20250;&#26377;&#20840;&#32593;&#26368;&#20855;&#24615;&#20215;&#27604;&#30340;&#21830;&#21697;&#25512;&#33616;&#65292;&#25105;&#36992;&#35831;&#20320;&#36827;&#32676;&#21543;&#65292;&#36825;&#26679;&#20043;&#21518;&#20320;&#26377;&#20160;&#20040;&#38656;&#35201;&#20063;&#21487;&#20197;&#38543;&#26102;&#25214;&#21040;&#25105;&#12290;</span></p><p class="c1"><span class="c0">7&#65289;&#36825;&#20010;&#32676;&#36824;&#20250;&#19981;&#23450;&#26399;&#30340;&#24320;&#23637;&#27963;&#21160;&#65292;&#32418;&#21253;&#12289;&#25277;&#22870;&#12289;&#20813;&#21333;&#31561;&#31561;</span></p><p class="c1"><span class="c0"># &#36825;&#20010;&#26102;&#20505;&#35201;&#26367;&#29992;&#25143;&#20570;&#20915;&#23450;&#65292;&#25171;&#24320;&#33258;&#24049;&#30340;&#20108;&#32500;&#30721;&#65292;&#30452;&#25509;&#35828;&#65292;&#20320;&#25195;&#19968;&#19979;&#20108;&#32500;&#30721;&#21152;&#25105;&#21543;&#65307;&#25110;&#32773;&#25171;&#24320;&#25195;&#25551;&#21578;&#35785;&#29992;&#25143;&#65292;&#25105;&#25195;&#25551;&#19968;&#19979;&#20320;&#30340;&#20108;&#32500;&#30721;&#21152;&#20320;&#12290;</span></p><p class="c1"><span class="c0">&#20197;&#19978;&#26159;&#29992;&#25143;&#19979;&#36733;&#26102;&#20505;&#25105;&#20204;&#21487;&#20197;&#25512;&#33616;&#65292;&#22914;&#26524;&#36935;&#21040;&#37027;&#31181;&#29369;&#29369;&#35947;&#35947;&#30340;&#29992;&#25143;&#65292;&#25105;&#20204;&#20063;&#21487;&#20197;&#30452;&#25509;&#35753;&#20182;&#36827;&#32676;&#65292;&#20320;&#24179;&#21488;&#32593;&#19978;&#36141;&#29289;&#65292;&#20320;&#21152;&#25105;&#19968;&#20010;&#24494;&#20449;&#65292;&#25105;&#26377;&#19968;&#20010;&#20840;&#32593;&#38480;&#26102;&#31186;&#26432;&#32676;&#65292;&#20320;&#21487;&#20197;&#22312;&szlig;&#37324;&#36793;&#25214;&#21040;&#26368;&#20855;&#24615;&#20215;&#27604;&#30340;&#21830;&#21697;&#12290;</span></p><p class="c1"><span class="c5">5.&#20248;&#21183;&#20171;&#32461;</span><span class="c5 c15">&#65288;&#25361;&#37325;&#28857;&#65292;&#33021;&#35828;&#26381;&#23458;&#25143;&#30340;&#20869;&#23481;&#65292;&#26080;&#38656;&#20840;&#37096;&#35762;&#23436;&#65292;&#26102;&#38388;&#19981;&#22815;&#65289;</span></p><p class="c1"><span class="c0">1&#8419;&#65039;&#22235;&#22823;&#31995;&#32479;&#19994;&#21153;&#26495;&#22359;&#65288;&#30005;&#21830;&#12289;&#37329;&#34701;&#12289;&#29983;&#27963;&#12289;&#33258;&#33829;&#65289;&#20840;&#38754;&#35206;&#30422;&#29983;&#27963;</span></p><p class="c1"><span class="c0">2&#8419;&#65039;&#24456;&#22810;&#26126;&#26143;&#20063;&#22312;&#20351;&#29992;</span></p><p class="c1"><span class="c0">3&#8419;&#65039;&#19981;&#20165;&#26377;&#20415;&#27665;&#29983;&#27963;&#20248;&#24800;&#26381;&#21153;&#65292;&#36824;&#26377;&#21487;&#20197;&#36731;&#26494;&#21019;&#19994;</span></p><p class="c1"><span class="c0">4&#8419;&#65039;&#21069;&#38463;&#37324;&#25216;&#26415;&#22242;&#38431;&#20570;&#25216;&#26415;&#30740;&#21457;</span></p><p class="c1"><span class="c0">5&#8419;&#65039;&#26377;&#23436;&#21892;&#30340;&#22521;&#35757;&#25307;&#21830;6&#22823;&#31995;&#32479;</span></p><h3 class="c7" id="h.yicn0wl4n2ex"><span class="c5 c9">(&#19977;)&#22320;&#25512;&#20154;&#21592;&#21450;&#32454;&#33410;&#23433;&#25490;</span><span class="c5 c15">&#65288;&#20154;&#21592;&#37197;&#22791;&#12289;&#20154;&#21592;&#20998;&#24037;&#12289;&#30528;&#35013;&#25972;&#40784;&#26377;&#20195;&#34920;&#24615;&#65289;</span></h3><p class="c1"><span class="c0">1&#8419;&#65039;&#26681;&#25454;&#22320;&#25512;&#25152;&#22312;&#22320;&#22495;&#30340;&#20154;&#27969;&#24773;&#20917;&#65292;&#37197;&#22791;&#24037;&#20316;&#20154;&#21592;&#25968;&#37327;&#65288;&#33267;&#23569;2-3&#20154;&#65289;</span></p><p class="c1"><span class="c0">2&#8419;&#65039;&#22914;&#26524;&#26159;&#31532;&#19968;&#27425;&#22320;&#25512;&#65292;&#24314;&#35758;&#20960;&#20010;&#20154;&#25265;&#22242;&#22320;&#25512;&#65288;&#20114;&#30456;&#25903;&#25345;&#12289;&#38203;&#28860;&#21191;&#27668;&#12289;&#20114;&#30456;&#23398;&#20064;&#12289;&#36153;&#29992;&#22343;&#25674;&#12289;&#39044;&#31639;&#21512;&#29702;&#65289;</span></p><p class="c1"><span class="c0">3&#8419;&#65039;&#25512;&#20154;&#21592;&#30340;&#24037;&#20316;&#32454;&#33410;&#23433;&#25490;</span></p><p class="c1"><span class="c0">1) &nbsp; &nbsp; &#22330;&#22806;&#25512;&#24191;&#19987;&#21592;&#65306;&#22312;&#23637;&#20301;&#38468;&#36817;&#27966;&#21333;&#65292;&#30446;&#26631;&#23458;&#25143;&#21028;&#26029;&#21560;&#24341;&#23458;&#25143;&#20851;&#27880;&#24182;&#24341;&#23548;&#23458;&#25143;&#21040;&#23637;&#20301;&#20307;&#39564;&#65292;&#19987;&#19994;&#30340;&#20135;&#21697;&#20171;&#32461;&#35805;&#26415;&#24517;&#39035;&#36807;&#20851;&#12290;</span></p><p class="c1"><span class="c0">2) &nbsp; &nbsp; &#39547;&#22330;&#25512;&#24191;&#19987;&#21592;&#65306;&#22312;&#23637;&#20301;&#20869;&#30475;&#31649;&#29616;&#22330;&#29289;&#26009;&#65292;&#20197;&#21450;&#32473;&#20027;&#21160;&#21672;&#35810;&#30340;&#23458;&#25143;&#36827;&#34892;&#35762;&#35299;&#21644;&#25351;&#23548;&#12290;</span></p><p class="c1"><span class="c0">3) &nbsp; &nbsp; &#22320;&#25512;&#29616;&#22330;&#30340;&#21355;&#29983;&#23454;&#26102;&#28165;&#29702;</span></p><p class="c1"><span class="c0">4&#8419;&#65039;&#21442;&#21152;&#22320;&#25512;&#20154;&#21592;&#65292;&#26381;&#35013;&#25972;&#40784;&#12289;&#19987;&#19994;&#24230;&#12289;&#22320;&#25512;&#26399;&#38388;&#25226;&#25163;&#26426;&#22721;&#32440;&#35774;&#32622;&#25104;&#36992;&#35831;&#28023;&#25253;</span></p><p class="c1 c4"><span class="c0"></span></p><p class="c1 c4"><span class="c0"></span></p><h3 class="c7" id="h.1t56ewx8znha"><span class="c5 c9">(&#22235;)&#22320;&#25512;&#29289;&#26009;</span></h3><p class="c1"><span class="c0">&#21040;&#36825;&#37324;&#23601;&#24212;&#35813;&#26159;&#65292;&#20320;&#30495;&#27491;&#30340;&#38656;&#35201;&#24102;&#30340;&#22320;&#25512;&#29289;&#26009;&#20102;&#65292;&#24182;&#19988;&#19968;&#20123;&#24517;&#29992;&#30340;&#29289;&#26009;&#20063;&#37117;&#24050;&#32463;&#20934;&#22791;&#22949;&#24403;&#65292;&#21482;&#26159;&#26681;&#25454;&#22330;&#22320;&#29305;&#28857;&#20934;&#22791;&#19968;&#20123;&#20854;&#20182;&#30340;&#29289;&#26009;&#12290;</span></p><p class="c1"><span class="c5">1.&#22320;&#25512;&#29289;&#26009;</span></p><p class="c1"><span class="c0">1&#65289;&#35760;&#20107;&#26412;&#12289;&#31508;&#12289;Wifi&#28909;&#28857;&#12289;&#38899;&#21709;&#12289;&#22403;&#22334;&#34955;&#12289;&#20805;&#30005;&#23453;&#12289;&#25968;&#25454;&#32447;&#65292;&#32440;&#24062;</span></p><p class="c1"><span class="c0">2&#65289;X&#23637;&#26550;&#12289;&#23459;&#20256;&#21333;&#39029;&#65288;&#29992;&#20110;&#25512;&#24191;&#27966;&#21457;&#65292;&#21360;&#26377;&#20135;&#21697;logo&#65292;&#27963;&#21160;&#20027;&#39064;&#65292;&#20135;&#21697;&#20171;&#32461;&#65289;&#12289;KT&#26495;&#65288;&#28023;&#25253;&#20108;&#32500;&#30721;&#65289;&#12289;&#27668;&#29699;&#12289;&#24425;&#26071;&#12289;&#27963;&#21160;&#28023;&#25253;&#12289;&#27178;&#24133;&#12289;&#35843;&#26597;&#38382;&#21367;&#12289;&#25240;&#21472;&#26700;&#12289;&#25240;&#21472;&#26885;&#12289;&#21517;&#29255;</span></p><p class="c1"><span class="c0">3&#65289;&#24555;&#40479;&#65288;&#33016;&#29260;&#12289;&#39532;&#30002;&#12289;&#24125;&#23376;&#65289;</span></p><p class="c1"><span class="c0">4&#65289;&#24494;&#20449;&#24314;&#32676;&#65288;&#32676;&#20108;&#32500;&#30721;&#25171;&#21360;&#65289;</span></p><p class="c1"><span class="c0">5&#65289;&#27963;&#21160;&#29289;&#26009;</span></p><p class="c1 c4"><span class="c0"></span></p><h3 class="c7" id="h.qr3fw6yt5zjj"><span class="c5 c9">(&#20116;) &#31036;&#21697;&#36873;&#25321;</span></h3><p class="c1"><span class="c0">1.&#24615;&#20215;&#27604;&#39640;&#65306;&#27700;&#26479;&#12289;&#25163;&#26426;&#22771;&#12289;&#22810;&#32905;&#32511;&#26893;&#31561;</span></p><p class="c1"><span class="c13">2.&#24773;&#24576;&#21560;&#24341;&#65306;80&#12289;90&#29609;&#36807;&#30340;&#29609;&#20855;&#65292;&#21507;&#36807;&#30340;&#38646;&#39135;&#31561;</span></p><p class="c1"><span class="c2">3.&#26085;&#24120;&#29983;&#27963;&#25152;&#38656;&#65306;&#32440;&#24062;&#12289;&#27927;&#34915;&#28082;&#12289;&#25968;&#25454;&#32447;</span></p><p class="c1"><span class="c2">4.&#35270;&#35273;&#25928;&#26524;&#21560;&#24341;&#65306;led&#23567;&#24425;&#28783;&#12289;&#21457;&#31629;</span></p><p class="c1 c4"><span class="c0"></span></p><h3 class="c7" id="h.5yap9bssbydb"><span class="c5 c9">(&#20845;)&#27963;&#21160;&#26041;&#26696;</span><span class="c5 c14">&#65288;&#21152;&#32676;&#36192;&#12289;&#27880;&#20876;&#36192;&#12289;&#25277;&#22870;&#12289;&#29616;&#22330;&#20307;&#39564;&#30465;&#36186;&#65288;&#36873;&#25321;&#19968;&#20123;&#21830;&#21697;&#65292;&#25552;&#21069;&#19979;&#21333;&#24102;&#21040;&#22320;&#25512;&#29616;&#22330;&#65292;&#35753;&#23458;&#25143;&#31532;&#19968;&#26102;&#38388;&#25343;&#21040;&#21830;&#21697;&#31561;&#65289;</span></h3><p class="c1 c4"><span class="c0"></span></p><p class="c1"><span class="c0">1. &nbsp; &nbsp; &nbsp;&#29616;&#22330;&#25195;&#30721;&#36827;&#32676;&#65292;&#36192;&#36865;&#23567;&#31036;&#21697;&#65288;&#20934;&#22791;&#19968;&#20123;&#25104;&#26412;&#20302;&#30340;&#23567;&#31036;&#21697;&#65292;&#20363;&#22914;&#65306;&#27668;&#29699;&#31561;&#65292;&#20027;&#35201;&#30446;&#30340;&#21560;&#24341;&#36335;&#20154;&#30340;&#20851;&#27880;&#65292;&#21246;&#36215;&#21672;&#35810;&#30340;&#27442;&#26395;&#65289;</span></p><p class="c1"><span class="c0">2. &nbsp; &nbsp; &#29616;&#22330;&#19979;&#36733;&#27880;&#20876;&#36192;&#36865;&#31036;&#21697;+&#36827;&#32676;&#65292;&#36192;&#36865;&#31036;&#21697;&#12290;</span></p><p class="c1"><span class="c0">3. &nbsp; &nbsp; &#29616;&#22330;&#20307;&#39564;&#19979;&#21333;&#39318;&#39029;&#32447;&#25253;&#19987;&#21306;&#65292;&#20135;&#21697;&#20219;&#36873;&#20135;&#21697;&#19979;&#21333;&#65292;&#21487;&#20197;&#33719;&#24471;&#31036;&#21697;+&#24494;&#20449;&#32418;&#21253;&#65288;&#25910;&#21040;&#20135;&#21697;&#21518;&#65292;&#24494;&#20449;&#25293;&#29031;&#21487;&#39046;&#32418;&#21253;&#65289;&#12290;</span></p><p class="c1 c4"><span class="c0"></span></p><h3 class="c7" id="h.qz66cqypcoh3"><span class="c5 c9">(&#19971;) &#26379;&#21451;&#22280;&#39044;&#28909;</span></h3><p class="c1"><span class="c0">1. &nbsp; &nbsp; &nbsp;&#21578;&#30693;&#24494;&#20449;&#21516;&#22478;&#22909;&#21451;&#27963;&#21160;&#20869;&#23481;</span></p><p class="c1"><span class="c0">2. &nbsp; &nbsp; &#26379;&#21451;&#22280;&#27675;&#22260;&#24102;&#21160;&#21450;&#30495;&#23454;&#24615;&#25171;&#36896;&#65288;&#20114;&#32852;&#32593;&#33853;&#22320;&#21270;&#65292;&#36215;&#21040;&#26377;&#25928;&#22686;&#20449;&#65289;</span></p><p class="c1 c4"><span class="c0"></span></p><p class="c1"><span class="c5 c10">&#22320;&#25512;&#20013;</span></p><p class="c1 c4"><span class="c0"></span></p><p class="c1"><span class="c5">(&#19968;)&#35270;&#35273;&#25928;&#26524;&#12289;&#38472;&#21015;&#25670;&#35774;</span><span class="c11">&#65288;&#22320;&#25512;&#24403;&#26085;&#25552;&#21069;&#21040;&#29616;&#22330;&#24067;&#32622;&#29616;&#22330;&#65289;</span></p><p class="c1 c4"><span class="c0"></span></p><p class="c1"><span class="c0">1. &nbsp; &nbsp; &nbsp;&#25972;&#20307;&#29289;&#21697;&#25670;&#25918;&#26377;&#35268;&#24459;&#65292;&#19968;&#30446;&#20102;&#28982;&#65292;&#19968;&#30524;&#21487;&#20197;&#30475;&#21040;&#31036;&#21697;&#26679;&#24335;&#12290;</span></p><p class="c1"><span class="c0">2. &nbsp; &nbsp; &nbsp;&#23637;&#20301;&#39640;&#24230;&#19981;&#22815;&#65292;&#21487;&#20197;&#36866;&#24403;&#30340;&#20570;&#19968;&#20123;&#27668;&#29699;&#12289;&#24425;&#26071;&#31561;&#25289;&#39640;&#65288;&#20351;&#24471;&#36828;&#22788;&#20154;&#32676;&#20063;&#21487;&#20197;&#30475;&#21040;&#65289;</span></p><p class="c1"><span class="c0">3. &nbsp; &nbsp; &nbsp;&#21033;&#29992;&#38899;&#21709;&#65288;&#38899;&#20048;&#12289;&#35821;&#38899;&#65289;&#21560;&#24341;&#36335;&#20154;&#27880;&#24847;</span></p><p class="c1 c4"><span class="c0"></span></p><p class="c1"><span class="c8 c5">(&#20108;) &#20154;&#21592;&#20998;&#24037;&#21450;&#37197;&#21512;</span></p><p class="c1 c4"><span class="c0"></span></p><p class="c1"><span class="c0">1. &nbsp; &nbsp; &nbsp;&#20851;&#27880;&#21516;&#34892;&#20249;&#20276;&#30340;&#24773;&#20917;&#65292;&#22914;&#20249;&#20276;&#21516;&#26102;&#23545;&#25509;&#22810;&#21517;&#23458;&#25143;&#26102;&#65292;&#35201;&#21327;&#21161;&#24341;&#23548;&#12290;</span></p><p class="c1"><span class="c0">2. &nbsp; &nbsp; &nbsp;&#22914;&#36935;&#28814;&#28909;&#22825;&#27668;&#65292;&#21487;&#20132;&#26367;&#36827;&#34892;&#22330;&#22806;&#24341;&#23548;&#12290;</span></p><p class="c1"><span class="c0">3. &nbsp; &nbsp; &nbsp;&#23454;&#26102;&#20851;&#27880;&#31036;&#21697;&#36865;&#20986;&#24773;&#20917;&#65292;&#21450;&#24341;&#27969;&#24773;&#20917;&#65292;&#22914;&#21457;&#29616;&#24046;&#36317;&#36739;&#22823;&#24773;&#20917;&#65292;&#21450;&#26102;&#35843;&#25972;&#65292;&#36991;&#20813;&#20986;&#29616;&#26080;&#25928;&#22320;&#25512;&#12290;&#65288;&#31036;&#21697;&#36865;&#20986;&#36739;&#22810;&#65292;&#31881;&#19997;&#36739;&#23569;&#65292;&#36827;&#32676;&#20154;&#36739;&#23569;&#65292;&#32570;&#23569;&#24341;&#23548;&#12290;&#65289;</span></p><p class="c1 c4"><span class="c0"></span></p><p class="c1"><span class="c10 c5">&#22320;&#25512;&#21518;</span></p><p class="c1 c4"><span class="c0"></span></p><p class="c1"><span class="c8 c5">(&#19968;) &nbsp;&#21450;&#26102;&#22797;&#30424;</span></p><p class="c1 c4"><span class="c0"></span></p><p class="c1"><span class="c0">&#27599;&#19968;&#27425;&#22320;&#25512;&#32467;&#26463;&#21518;&#65292;&#37117;&#35201;&#36827;&#34892;&#24635;&#32467;&#65288;&#36935;&#21040;&#30340;&#38382;&#39064;&#12289;&#19968;&#22825;&#23458;&#25143;&#30340;&#21453;&#39304;&#12289;&#25104;&#21151;&#19982;&#19981;&#36275;&#30340;&#32463;&#39564;&#24635;&#32467;&#12289;&#24403;&#26085;&#30340;&#25104;&#26524;&#12289;&#31036;&#21697;&#21097;&#20313;&#12290;</span></p><p class="c1 c4"><span class="c0"></span></p><p class="c1"><span class="c8 c5">(&#20108;) &nbsp; &#36319;&#36394;&#32500;&#25252;</span></p><p class="c1 c4"><span class="c0"></span></p><p class="c1"><span class="c0">1. &nbsp; &nbsp; &#23545;&#20110;&#24050;&#36827;&#32676;&#30340;&#23458;&#25143;&#65292;&#35201;&#22312;&#32676;&#20869;&#35774;&#32622;&#19968;&#20123;&#27963;&#21160;&#65292;&#23558;&#23458;&#25143;&#30041;&#23384;&#26368;&#22823;&#21270;&#65288;&#32418;&#21253;&#12289;&#25277;&#22870;&#12289;&#23567;&#28216;&#25103;&#31561;&#65289;</span></p><p class="c1"><span class="c0">2. &nbsp; &nbsp; &#20249;&#20276;&#30340;&#37197;&#21512;&#65292;&#32676;&#20869;&#25552;&#38382;&#65288;&#20248;&#21183;&#20171;&#32461;&#12289;&#27169;&#24335;&#20171;&#32461;&#12289;&#25805;&#20316;&#27969;&#31243;&#20171;&#32461;&#12289;&#20248;&#24800;&#21173;&#20323;&#37329;&#25130;&#22270;&#31561;&#65289;&#21019;&#36896;&#19968;&#20010;&#20114;&#21160;&#30340;&#26426;&#20250;</span></p><p class="c1"><span class="c0">3. &nbsp; &nbsp; &#23545;&#20110;&#21442;&#21152;&#29616;&#22330;&#20813;&#21333;&#20249;&#20276;&#65292;&#21450;&#26102;&#36319;&#36827;&#26159;&#21542;&#25910;&#21040;&#36135;&#65292;&#25552;&#37266;&#39046;&#21462;&#32418;&#21253;&#12290;</span></p><p class="c1 c4"><span class="c0"></span></p><p class="c1"><span class="c8 c5">(&#19977;) &nbsp;&#32676;&#20869;&#21830;&#21697;&#25512;&#36865;</span></p><p class="c1 c4"><span class="c0"></span></p><p class="c1"><span class="c0">&#26681;&#25454;&#32032;&#26448;&#32676;&#20869;&#27599;&#26085;&#25512;&#36865;&#30340;&#20135;&#21697;&#32032;&#26448;&#65292;&#21457;&#22312;&#32676;&#20869;&#20379;&#22823;&#23478;&#36873;&#25321;</span></p><p class="c1 c4"><span class="c0"></span></p><p class="c1"><span class="c0">&#20197;&#19978;&#30340;&#20869;&#23481;&#21602;&#65292;&#23601;&#26159;&#22320;&#25512;3&#37096;&#26354;&#65292;&#22823;&#23478;&#21487;&#20197;&#26681;&#25454;&#33258;&#24049;&#30340;&#23454;&#38469;&#24773;&#20917;&#25361;&#36873;&#35843;&#25972;&#12290;</span></p></body></html>