<html><head><meta content="text/html; charset=UTF-8" http-equiv="content-type"><style type="text/css">ol{margin:0;padding:0}table td,table th{padding:0}.c1{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:30pt;font-family:"Arial";font-style:normal}.c4{color:#434343;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:30pt;font-family:"Arial";font-style:normal}.c3{padding-top:16pt;padding-bottom:4pt;line-height:1.5;page-break-after:avoid;orphans:2;widows:2;text-align:left}.c0{padding-top:0pt;padding-bottom:0pt;line-height:1.5;orphans:2;widows:2;text-align:left}.c5{background-color:#ffffff;max-width:451.4pt;padding:72pt 72pt 72pt 72pt}.c2{height:11pt}.title{padding-top:0pt;color:#000000;font-size:26pt;padding-bottom:3pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}.subtitle{padding-top:0pt;color:#666666;font-size:15pt;padding-bottom:16pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}li{color:#000000;font-size:11pt;font-family:"Arial"}p{margin:0;color:#000000;font-size:11pt;font-family:"Arial"}h1{padding-top:20pt;color:#000000;font-size:20pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h2{padding-top:18pt;color:#000000;font-size:16pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h3{padding-top:16pt;color:#434343;font-size:14pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h4{padding-top:14pt;color:#666666;font-size:12pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h5{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h6{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;font-style:italic;orphans:2;widows:2;text-align:left}</style></head><body class="c5"><p class="c0"><span class="c1">&#20170;&#22825;&#32473;&#22823;&#23478;&#20998;&#20139;&#19968;&#31181;&#24341;&#27969;&#26041;&#24335;&#65292;&#21483;&#32769;&#24102;&#26032;&#65292;&#20043;&#21069;&#30340;&#35838;&#31243;&#37324;&#26377;&#26379;&#21451;&#22280;&#24341;&#27969;&#65292;&#32447;&#19979;&#24341;&#27969;&#31561;&#26041;&#24335;&#65292;&#20170;&#22825;&#35828;&#35828;&#22914;&#20309;&#39640;&#25928;&#35010;&#21464;&#32769;&#29992;&#25143;&#12290;</span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span class="c1">&#24456;&#22810;&#20570;&#24494;&#21830;&#65292;&#20570;&#31038;&#20132;&#30005;&#21830;&#30340;&#26379;&#21451;&#37117;&#22312;&#24605;&#32771;&#36825;&#26679;&#19968;&#20010;&#38382;&#39064;&#65292;&#20026;&#20160;&#20040;&#27599;&#22825;&#36763;&#36763;&#33510;&#33510;&#21435;&#24341;&#27969;&#65292;&#20294;&#26159;&#30495;&#27491;&#26377;&#25928;&#30340;&#36716;&#21270;&#21364;&#19981;&#22810;&#12290;&#27599;&#22825;&#32478;&#23613;&#33041;&#27713;&#24341;&#27969;&#65292;&#20294;&#20063;&#19981;&#26159;&#31934;&#20934;&#31881;&#19997;&#12290;</span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span class="c1">&#22823;&#22810;&#25968;&#20154;&#22312;&#23581;&#35797;&#24320;&#36767;&#28192;&#36947;&#65292;&#24819;&#21508;&#31181;&#21150;&#27861;&#21435;&#25512;&#24191;&#24341;&#27969;&#30340;&#26102;&#20505;&#65292;&#24448;&#24448;&#21448;&#24573;&#30053;&#36523;&#36793;&#24456;&#22909;&#30340;&#36164;&#28304;&#12290;&#19981;&#30693;&#36947;&#22823;&#23478;&#26377;&#27809;&#26377;&#31639;&#36807;&#36825;&#26679;&#19968;&#31508;&#36134;&#65292;&#22914;&#26524;&#25105;&#20204;&#29992;&#20184;&#36153;&#24341;&#27969;&#30340;&#26041;&#24335;&#65292;&#25105;&#20204;&#24471;&#21040;&#19968;&#20010;&#31934;&#20934;&#29992;&#25143;&#35201;&#33457;&#37117;&#23569;&#38065;&#65311;&#22914;&#26524;&#27809;&#26377;&#35748;&#30495;&#31639;&#36807;&#30340;&#26379;&#21451;&#65292;&#20320;&#20204;&#21487;&#33021;&#19981;&#30693;&#36947;&#65292;&#35201;&#33719;&#21462;&#19968;&#20010;&#26377;&#24847;&#21521;&#30340;&#31934;&#20934;&#29992;&#25143;&#65292;&#35201;&#33457;&#36153;30&#21040;50&#22359;&#38065;&#20154;&#27665;&#24065;&#12290;</span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span class="c1">&#22312;&#25152;&#26377;&#30340;&#33829;&#38144;&#20013;&#26377;&#36825;&#26679;&#19968;&#26465;&#40644;&#37329;&#27861;&#21017;&#65306;&#24320;&#21457;&#21313;&#20010;&#26032;&#23458;&#25143;&#65292;&#19981;&#22914;&#32500;&#25252;&#19968;&#20010;&#32769;&#23458;&#25143;&#12290;&#27599;&#25104;&#20132;&#19968;&#20010;&#32769;&#23458;&#25143;&#36716;&#20171;&#32461;&#30340;&#38590;&#24230;&#26159;&#24320;&#21457;&#19968;&#20301;&#26032;&#23458;&#25143;&#38590;&#24230;&#30340;&#20116;&#20998;&#20043;&#19968;&#12290;</span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span class="c1">&#36825;&#26159;&#19968;&#20010;&#20196;&#20154;&#38663;&#24778;&#30340;&#25968;&#23383;&#65292;&#23458;&#25143;&#36716;&#20171;&#32461;&#26082;&#33021;&#21487;&#20197;&#24110;&#25105;&#20204;&#20943;&#23569;&#33719;&#21462;&#20449;&#36182;&#30340;&#26102;&#38388;&#25104;&#26412;&#65292;&#26377;&#25928;&#12289;&#24555;&#36895;&#24314;&#31435;&#23458;&#25143;&#20449;&#20219;&#30340;&#22909;&#26041;&#27861;&#65292;&#20063;&#26159;&#65282;&#19968;&#29983;&#20108;&#65292;&#20108;&#21464;&#22235;------&#65282;&#30340;&#36830;&#38145;&#24320;&#21457;&#23458;&#25143;&#30340;&#26041;&#27861;&#20043;&#19968;&#12290;&#32769;&#23458;&#25143;&#25512;&#33616;&#65292;&#24448;&#24448;&#20250;&#24102;&#26469;&#36830;&#38145;&#21453;&#24212;&#19982;&#21033;&#28070;&#25104;&#20493;&#30340;&#22686;&#21152;&#12290;&#25152;&#20197;&#65292;&#21315;&#19975;&#19981;&#35201;&#24573;&#30053;&#20102;&#29087;&#20154;&#20171;&#32461;&#36825;&#20010;&#24341;&#27969;&#30340;&#38376;&#36335;&#12290;</span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span class="c1">&#25509;&#19979;&#26469;&#65292;&#25105;&#20204;&#23601;&#26469;&#32842;&#32842;&#22914;&#20309;&#35753;&#25105;&#20204;&#30340;&#32769;&#23458;&#25143;&#24110;&#25105;&#20204;&#36716;&#20171;&#32461;&#65306;</span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span class="c1">&#36716;&#20171;&#32461;&#30340;&#20004;&#31181;&#20027;&#35201;&#26041;&#24335;&#65306;&#34987;&#21160;&#20171;&#32461;&#12289;&#20027;&#21160;&#20171;&#32461;</span></p><p class="c0 c2"><span class="c1"></span></p><h3 class="c3" id="h.ieibk2n18c2s"><span class="c4">&#31532;&#19968;&#31181;&#34987;&#21160;&#20171;&#32461;</span></h3><p class="c0"><span class="c1">&#34987;&#21160;&#20171;&#32461;&#30340;&#24847;&#24605;&#23601;&#26159;&#20320;&#27809;&#26377;&#33457;&#36153;&#20219;&#20309;&#31934;&#21147;&#65292;&#23436;&#20840;&#26159;&#20320;&#30340;&#32769;&#29992;&#25143;&#33258;&#21457;&#30340;&#24110;&#20320;&#20570;&#30340;&#20171;&#32461;&#21644;&#23459;&#20256;&#12290;</span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span class="c1">&#33021;&#22815;&#35753;&#32769;&#23458;&#25143;&#33258;&#21457;&#30340;&#21435;&#24110;&#21161;&#20320;&#20256;&#25773;&#30340;&#65292;&#19968;&#33324;&#28385;&#36275;&#20197;&#19979;&#20960;&#31181;&#24773;&#20917;&#65306;</span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span class="c1">&#27604;&#22914;&#20320;&#26377;&#32477;&#27963;&#65292;&#21487;&#20197;&#22312;&#24456;&#30701;&#26102;&#38388;&#20869;&#35299;&#20915;&#21035;&#20154;&#35299;&#20915;&#19981;&#20102;&#30340;&#38382;&#39064;&#12290;&#20363;&#22914;&#65292;&#20320;&#30340;&#21307;&#26415;&#24456;&#39640;&#26126;&#65292;&#21487;&#20197;&#35299;&#20915;&#24456;&#22810;&#30097;&#38590;&#26434;&#30151;&#12290;&#39038;&#23458;&#20570;&#22909;&#20102;&#23601;&#20250;&#34987;&#21160;&#20256;&#25773;&#65292;&#26377;&#31867;&#20284;&#30142;&#30149;&#30340;&#20154;&#23601;&#20250;&#20027;&#21160;&#26469;&#25214;&#20320;&#65292;&#33258;&#28982;&#23601;&#20250;&#24418;&#25104;&#35010;&#21464;&#25928;&#24212;&#12290;&#36825;&#31181;&#39038;&#23458;&#20256;&#25773;&#65292;&#20813;&#36153;&#30340;&#24191;&#21578;&#23459;&#20256;&#65292;&#21475;&#30865;&#23459;&#20256;&#65292;&#26368;&#33021;&#35753;&#20154;&#20449;&#26381;&#12290;&#22240;&#20026;&#26377;&#30495;&#23454;&#30340;&#26696;&#20363;&#25670;&#22312;&#37027;&#37324;&#65292;&#39038;&#23458;&#29616;&#36523;&#35828;&#27861;&#65292;&#32988;&#36807;&#20219;&#20309;&#24191;&#21578;&#12290;</span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span class="c1">&#37027;&#23545;&#20110;&#25105;&#20204;&#20570;&#32593;&#32476;&#33829;&#38144;&#65292;&#31038;&#20132;&#30005;&#21830;&#30340;&#20154;&#26469;&#35828;&#65292;&#26082;&#19981;&#20250;&#21307;&#26415;&#65292;&#20063;&#19981;&#20250;&#20160;&#20040;&#32477;&#27963;&#37027;&#23601;&#27809;&#26377;&#21150;&#27861;&#35753;&#32769;&#23458;&#25143;&#34987;&#21160;&#24341;&#27969;&#35010;&#21464;&#20102;&#21527;&#65311;&#24403;&#28982;&#19981;&#26159;&#65292;&#19981;&#20250;&#21307;&#26415;&#65292;&#27809;&#26377;&#32477;&#27963;&#19968;&#26679;&#21487;&#20197;&#35753;&#32769;&#23458;&#25143;&#20570;&#25105;&#20204;&#30340;&#27963;&#24191;&#21578;&#65292;&#24110;&#21161;&#25105;&#20204;&#23459;&#20256;&#30340;&#21069;&#25552;&#26159;&#25105;&#20204;&#30340;&#20154;&#21697;&#21644;&#19987;&#19994;&#12290;</span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span class="c1">&#20154;&#21697;&#22909;&#65292;&#21487;&#20197;&#35753;&#28040;&#36153;&#32773;&#20449;&#20219;&#20320;&#65292;&#30693;&#36947;&#20320;&#19981;&#20250;&#22353;&#20182;&#12290;&#21453;&#27491;&#37117;&#26159;&#35201;&#20080;&#30340;&#65292;&#22312;&#20320;&#36825;&#20080;&#33021;&#20080;&#24471;&#26356;&#21152;&#20415;&#23452;&#26356;&#21152;&#25918;&#24515;&#12290;</span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span class="c1">&#19987;&#19994;&#24378;&#65292;&#26159;&#35753;&#28040;&#36153;&#32773;&#35273;&#24471;&#20320;&#20250;&#36873;&#20986;&#36866;&#21512;&#20182;&#30340;&#20135;&#21697;&#65292;&#24819;&#35201;&#20160;&#20040;&#19996;&#35199;&#21482;&#35201;&#21578;&#35785;&#20320;&#65292;&#20320;&#23601;&#33021;&#24555;&#36895;&#25214;&#21040;&#24615;&#20215;&#27604;&#26368;&#39640;&#30340;&#21830;&#21697;&#65292;&#24182;&#19988;&#36866;&#21512;&#20182;&#30340;&#21830;&#21697;&#12290;</span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span class="c1">&#27604;&#22914;&#20320;&#25512;&#24191;&#21334;&#20943;&#32933;&#33647;&#65292;&#36890;&#36807;&#25509;&#35302;&#65292;&#25105;&#35273;&#24471;&#20320;&#20154;&#21697;&#22909;&#65292;&#37027;&#25105;&#26377;&#21487;&#33021;&#20250;&#20080;&#20320;&#25512;&#33616;&#30340;&#20854;&#20182;&#21830;&#21697;&#65292;&#30456;&#20449;&#20320;&#30340;&#20135;&#21697;&#26159;&#36136;&#37327;&#24456;&#22909;&#30340;&#12290;</span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span class="c1">&#22914;&#26524;&#20320;&#36824;&#26159;&#20943;&#32933;&#25110;&#32773;&#20581;&#36523;&#26041;&#38754;&#30340;&#19987;&#23478;&#65292;&#20320;&#20808;&#21644;&#25105;&#20132;&#27969;&#65292;&#35814;&#32454;&#35810;&#38382;&#25105;&#30340;&#36523;&#39640;&#65292;&#20307;&#37325;&#65292;&#24180;&#40836;&#65292;&#39278;&#39135;&#20559;&#22909;&#65292;&#24179;&#26102;&#24212;&#37228;&#24773;&#20917;&#31561;&#32454;&#33410;&#65292;&#26681;&#25454;&#36825;&#20123;&#35814;&#32454;&#36164;&#26009;&#65292;&#32473;&#25105;&#19968;&#20221;&#31169;&#20154;&#35746;&#21046;&#30340;&#20943;&#32933;&#22871;&#39184;&#65292;&#37027;&#25105;&#23601;&#26377;&#21487;&#33021;&#25345;&#32493;&#22312;&#20320;&#36825;&#37324;&#36141;&#20080;&#65292;&#24182;&#19988;&#36824;&#20250;&#20171;&#32461;&#32473;&#20854;&#20182;&#20154;&#12290;</span></p><p class="c0"><span class="c1">&#36825;&#23601;&#26159;&#20320;&#30340;&#20010;&#20154;&#39749;&#21147;&#25152;&#24102;&#26469;&#30340;&#32769;&#23458;&#25143;&#34987;&#21160;&#20256;&#25773;&#12290;</span></p><p class="c0"><span class="c1">&#21548;&#21040;&#36825;&#65292;&#30456;&#20449;&#20063;&#26377;&#24456;&#22810;&#26379;&#21451;&#24050;&#32463;&#26126;&#30333;&#65292;&#35813;&#24590;&#20040;&#20570;&#20102;&#65292;&#20462;&#28860;&#20154;&#21697;&#65292;&#21152;&#24378;&#19987;&#19994;&#65281;&#65281;&#65281;</span></p><p class="c0 c2"><span class="c1"></span></p><h3 class="c3" id="h.r06b5pk950f2"><span class="c4">&#31532;&#20108;&#31181;&#20027;&#21160;&#20171;&#32461;</span></h3><p class="c0"><span class="c1">&#20027;&#21160;&#20171;&#32461;&#30340;&#24847;&#24605;&#23601;&#26159;&#24819;&#21150;&#27861;&#21644;&#21035;&#20154;&#24314;&#31435;&#20851;&#31995;&#65292;&#27604;&#22914;&#29992;&#32929;&#20221;&#65292;&#29992;&#20998;&#25104;&#65292;&#29992;&#21033;&#30410;&#65292;&#25226;&#27604;&#36739;&#36866;&#21512;&#30340;&#32769;&#29992;&#25143;&#21457;&#23637;&#20026;&#33258;&#24049;&#30340;&#21512;&#20249;&#20154;&#65292;&#33258;&#24049;&#30340;&#20195;&#29702;&#12290;&#35760;&#20303;&#65292;&#24403;&#20320;&#30340;&#25910;&#30410;&#21644;&#21035;&#20154;&#26377;&#20851;&#31995;&#30340;&#26102;&#20505;&#65292;&#21035;&#20154;&#25165;&#20250;&#25226;&#36825;&#20010;&#24403;&#25104;&#33258;&#24049;&#30340;&#20107;&#24773;&#65292;&#33258;&#28982;&#23601;&#20250;&#20027;&#21160;&#20256;&#25773;&#12290;</span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span class="c1">&#38500;&#20102;&#21512;&#20249;&#20154;&#12289;&#20195;&#29702;&#30340;&#24418;&#24335;&#20043;&#22806;&#65292;&#36824;&#26377;&#19968;&#31181;&#65292;&#23601;&#26159;&#35753;&#21033;&#30340;&#20570;&#27861;&#65292;&#27604;&#22914;&#25512;&#33616;&#20960;&#20010;&#20154;&#25104;&#20026;&#20320;&#30340;&#31881;&#19997;&#65292;&#23601;&#21487;&#20197;&#22312;&#20248;&#24800;&#21048;&#30340;&#22522;&#30784;&#19978;&#20877;&#20943;&#20813;&#12290;&#22914;&#26524;&#20320;&#33021;&#25512;&#33616;6&#20010;&#23453;&#22920;&#36807;&#26469;&#19979;&#21333;&#25110;&#32773;&#30452;&#25509;&#21457;&#23637;6&#20010;&#23453;&#22920;&#36807;&#26469;&#25104;&#20026;&#33258;&#24049;&#30340;&#20250;&#21592;&#30340;&#35805;&#65292;&#37027;&#20040;&#25105;&#23601;&#21487;&#20197;&#20026;&#20320;&#25552;&#20379;&#19968;&#27425;&#20813;&#21333;&#65292;&#36825;&#26679;&#30340;&#35805;&#20182;&#24182;&#19981;&#26159;&#22312;&#20570;&#36716;&#20171;&#32461;&#65292;&#32780;&#26159;&#22909;&#19996;&#35199;&#20998;&#20139;&#12290;&#19968;&#33324;&#30340;&#20154;&#37117;&#19981;&#20250;&#21435;&#20915;&#32477;&#12290;</span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span class="c1">&#22810;&#22992;&#35201;&#24378;&#35843;&#30340;&#26159;&#65292;&#20809;&#32473;&#32769;&#23458;&#25143;&#22870;&#21169;&#26159;&#19981;&#22815;&#30340;&#65292;&#25105;&#20204;&#35748;&#20026;&#65292;&#19968;&#20010;&#22909;&#30340;&#28608;&#21169;&#19968;&#23450;&#26159;&#21033;&#20182;&#12289;&#21033;&#24049;&#20860;&#39038;&#12290;&#20063;&#23601;&#26159;&#65292;&#32769;&#23458;&#25143;&#20256;&#25773;&#30340;&#26102;&#20505;&#33021;&#32473;&#36523;&#36793;&#30340;&#20154;&#24102;&#26469;&#31119;&#21033;&#65292;&#21516;&#26102;&#65292;&#33258;&#24049;&#24471;&#21040;&#22870;&#21169;&#65292;&#36825;&#26159;&#26368;&#22909;&#30340;&#26041;&#24335;&#12290;</span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span class="c1">&#20197;&#19978;&#23601;&#26159;&#35753;&#25105;&#20204;&#32769;&#23458;&#25143;&#36716;&#20171;&#32461;&#30340;&#19968;&#20123;&#26041;&#27861;&#65292;&#22312;&#25805;&#20316;&#30340;&#36807;&#31243;&#20013;&#65292;&#36825;&#37324;&#36824;&#26377;&#19977;&#20010;&#35201;&#27880;&#24847;&#30340;&#28857;&#65306;</span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span class="c1">1.&#35010;&#21464;&#65292;&#38376;&#27099;&#19968;&#23450;&#35201;&#36234;&#20302;&#36234;&#22909;&#65292;&#27604;&#22914;&#22312;&#20943;&#20813;&#21644;&#36992;&#35831;&#20154;&#25968;&#19978;&#25105;&#20204;&#35774;&#32622;&#30340;&#36234;&#23569;&#65292;&#32769;&#29992;&#25143;&#21442;&#19982;&#30340;&#31215;&#26497;&#24615;&#23601;&#20250;&#36234;&#39640;&#65292;&#25928;&#26524;&#20063;&#20250;&#26356;&#22909;&#65292;&#22240;&#20026;&#21482;&#35201;&#26377;&#38376;&#27099;&#65292;&#27969;&#22833;&#29575;&#23601;&#20250;&#22686;&#21152;&#12290;</span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span class="c1">2.&#35201;&#21448;&#24555;&#21448;&#20934;&#65292;&#27599;&#20301;&#29992;&#25143;&#21442;&#19982;&#23436;&#19968;&#20010;&#35010;&#21464;&#21518;&#65292;&#20182;&#24076;&#26395;&#23613;&#24555;&#24471;&#21040;&#22870;&#21169;&#65292;&#32780;&#19988;&#36825;&#20010;&#22870;&#21169;&#26368;&#22909;&#26159;&#23545;&#20182;&#21475;&#21619;&#30340;&#65292;&#22914;&#26524;&#32473;&#20182;&#30340;&#28608;&#21169;&#19981;&#24471;&#24403;&#65292;&#23601;&#24456;&#38590;&#21796;&#37266;&#29992;&#25143;&#26469;&#24110;&#20320;&#20256;&#25773;&#12290;</span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span class="c1">3.&#35201;&#28165;&#26224;&#65292;&#22240;&#20026;&#29992;&#25143;&#22825;&#29983;&#22810;&#30097;&#65292;&#27963;&#21160;&#26159;&#30495;&#30340;&#21527;&#65292;&#25152;&#20197;&#25105;&#20204;&#19968;&#23450;&#35201;&#35753;&#20182;&#30693;&#36947;&#36807;&#31243;&#12290;&#21487;&#20197;&#24403;&#22330;&#28436;&#31034;&#32473;&#20182;&#20204;&#30475;&#65292;&#35753;&#20182;&#20204;&#30693;&#36947;&#20323;&#37329;&#26159;&#23454;&#23454;&#22312;&#22312;&#30340;&#65292;&#20813;&#21333;&#20063;&#26159;&#23454;&#23454;&#22312;&#22312;&#30340;&#12290;&#24050;&#32463;&#23436;&#25104;&#36141;&#20080;&#30340;&#29992;&#25143;&#26159;&#25105;&#20204;&#26368;&#31934;&#20934;&#65292; &#20063;&#26368;&#20449;&#20219;&#30340;&#29992;&#25143;&#65292;&#35753;&#20182;&#20204;&#21435;&#20998;&#20139;&#26159;&#25104;&#26412;&#26368;&#20302;&#65292;&#20063;&#26159;&#25928;&#26524;&#26368;&#22909;&#30340;&#26041;&#24335;&#12290;</span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span class="c1">&#26368;&#21518;&#65292;&#35760;&#20303;&#25235;&#20303;&#36825;&#20960;&#20010;&#26102;&#38388;&#28857;&#65292;&#19968;&#33324;&#26469;&#35828;&#26377;&#20960;&#20010;&#26102;&#38388;&#27573;&#26159;&#32769;&#23458;&#25143;&#36716;&#20171;&#32461;&#30340;&#40644;&#37329;&#26102;&#38388;&#28857;</span></p><p class="c0"><span class="c1">&#36716;&#20171;&#32461;</span></p><p class="c0"><span class="c1">1&#12289;&#24403;&#29992;&#25143;&#25214;&#20320;&#39046;&#21048;&#36141;&#20080;&#20320;&#30340;&#20135;&#21697;&#30340;&#26102;&#20505;&#65307;</span></p><p class="c0"><span class="c1">2&#12289;&#20320;&#20026;&#29992;&#25143;&#20570;&#20102;&#19968;&#20123;&#20107;&#24773;&#65292;&#23545;&#26041;&#23545;&#27492;&#34920;&#31034;&#24863;&#35874;&#25110;&#36190;&#36175;&#20043;&#26102;&#65307;</span></p><p class="c0"><span class="c1">3&#12289;&#20320;&#30340;&#20135;&#21697;&#21644;&#26381;&#21153;&#24471;&#21040;&#23545;&#26041;&#35748;&#21487;&#20043;&#26102;&#65292;&#23601;&#21487;&#20197;&#21521;&#32769;&#29992;&#25143;&#25552;&#20986;&#36716;&#20171;&#32461;&#30340;&#35201;&#27714;&#12290;</span></p><p class="c0 c2"><span class="c1"></span></p></body></html>